{
    "id_original": "Week-of-Mon-20030818-3.txt_39.xml",
    "fecha_original": "Fri Aug 22 14:53:05 2003",
    "contenido": "World Animal Day\n\nWe plan a blessing of the animals celebration on Saturday, October 4th, in St Leonards Park, corner of Miller and Falcon Streets, North Sydney, from 11am to 3:30pm.\n\nRev Bill Crews of the Ashfield Uniting Church is enthusiastic about joining Father Dan Donovan in officiating.\n\nWe'll have a day of fun, with kindred groups setting up information stalls and vegan food available.\n\nFinal details will be available soon. Please call the office (02) 9264 3222 or email sydneyhq@animal-lib.org.au for inquiries.\n\n- - -\n\nAlso marking World Animal Day, we're holding stalls at 20 railway stations on the City Rail Network on Friday, October 3rd, from 7am to 7pm. If you can help at any station convenient for you, even for just an hour or two, it would be greatly appreciated. These opportunities for outreach reach hundreds, if not thousands, of commuters annually.\n\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - -\n\nSTATEMENT FROM THE SAVE WILD ELEPHANTS COALITION\n\nIn the U.S., zoos win - but wild elephants lose\n\nThe appeals court declined to halt the immediate shipment of eleven young African elephants from Swaziland, which were taken from their natural habitats and confined to small enclosures permanently.\n\n(US) - Today, the US District Court of Appeals denied an emergency appeal to prevent the San Diego Zoo and Lowry Park Zoo from immediately importing eleven wild African elephants from their homes in Swaziland. Two of the elephants are pregnant.\n\nThese imports set a dangerous precedent and open the floodgates for the importation of threatened species protected by national and international laws and treaties. Leading wild African elephant researchers and habitat experts, including Cynthia Moss, Joyce Poole, Keith Lindsey, and others, have condemned the importations, highlighting the devastating consequences for individuals, those left behind, and African elephants in general."
}