{
    "id_original": "Week-of-Mon-20040614.txt_27.xml",
    "fecha_original": "Mon Jun 14 19:44:34 2004",
    "contenido": "Los Angeles — Fire rips through luxury homes under construction in Washington state. Molotov cocktails ignite sport-utility vehicles in Virginia. Graffiti coats a dozen SUVs in Santa Fe, NM. All in the name of Mother Earth— and all apparently the work of a shadowy environmental group known as the Earth Liberation Front (ELF).\n\nIn its ongoing guerrilla campaign to promote its environmentalist agenda, ELF has claimed responsibility for more than a dozen acts of sabotage across the nation in the past year, causing more than $60 million in damage. ELF sees unbridled capitalism leading to uncontrolled suburban sprawl and believes the SUV epitomizes the overconsumption that is running amok in the United States. Federal and local law enforcement authorities say the group’s attacks are becoming more frequent and more destructive.\n\nNo longer content to direct their wrath at lumberjacks cutting trees deep in the forest, members of ELF (known as elves) are increasingly targeting suburbia, especially the new developments that are encroaching on wilderness. When a $50 million condominium complex under construction in San Diego was torched last summer, in what authorities are calling the most destructive act of eco-terrorism on US soil, investigators discovered a banner at the site. It read: “If you build it, we will burn it.” It was signed: “The E.L.F.s are mad.”\n\nThe loosely organized underground movement continues to frustrate law enforcement officials across the country. Only a few arrests have been made in the past five years, and there have been even fewer convictions. Hundreds of thousands of dollars in rewards have been offered by authorities, and additional FBI agents have been assigned to investigations involving the group.\n\nUnlike traditional criminal enterprises such as the mob or biker gangs with rigid hierarchies that have been successfully infiltrated by undercover agents, there is no formal club for officials to break into. Federal investigators and prosecutors have expressed frustration at the difficulties of cracking down on multi-state campaigns of low-level crimes, intimidation, and property damage due to a lack of applicable federal laws.\n\n“Law enforcement is geared to catch the common criminal,” said Gary R. Perlstein, a professor in the administration of justice division at Portland State University. “These people are criminals, but they are not of the common variety.” They’ve read the law enforcement manuals. They try not to make mistakes.\n\nELF’s Web site offers links to wide-ranging instructions, from how to build Molotov cocktails to recognizing surveillance by government agents to encrypting computer activity. Arson is the weapon of choice.\n\nOn its Web site, ELF invites people to commit acts of destruction and email the group detailing their deeds. A claim of responsibility appears on the Web site a few days later. The group urges members to take all necessary precautions against harming humans and animals.\n\nRon Arnold, the author of several books on the environmental movement who coined the term eco-terrorism, said that delaying a claim of responsibility for a few days after the incident is a strategic move by the group to ensure no one was hurt or killed.\n\nThe FBI has been studying the group’s recruiting efforts in recent years. “These tend to be younger, college-age students with a typically ideological thought process, and they have an idea of the way things should be,” said Robert Blecksmith, chief investigator for the FBI’s cybercrime unit."
}