{
    "id_original": "Week-of-Mon-20031020.txt_18.xml",
    "fecha_original": "Mon Oct 20 12:37:41 2003",
    "contenido": "How long have you been working with PETA? What are its objectives?\n\nI've been with PETA for four years. PETA was founded over 20 years ago by Ingrid Newkirk, and our headquarters are in Norfolk, VA. We have 750, 000+ members — we’re the largest animal rights group in the world.\n\nPETA believes that animals are not ours to eat, to wear, to experiment on or to use for entertainment. The underlying goal of PETA is to encourage people to be vegetarian. We work to improve the conditions of animals that are used for food, but ultimately, we believe that animals should not be food.\n\nHow long have you been a vegetarian?\nI’ve been vegetarian for 13 years and vegan for five years. I quit eating meat when I was 16— that was the year that we did animal dissection in my high school biology class in New Jersey. The dead animals were getting bigger and bigger, from earthworms to frogs, and, finally, the teacher brought out a fetal pig. That night, my mom served ham for dinner, and I was completely repulsed. I started reading “Animal Liberation,” by Peter Singer, and his arguments supported my gut feeling that eating animals was not right.\n\nWhat are your specific duties as national campaign coordinator for PETA?\nI work primarily on the antifur campaign. Our most recent action took place in New York City, on opening night at the Metropolitan Opera. People traditionally show their fur coats at this event, so we had 15 activists there who were holding the bloody carcasses of skinned foxes, and signs that said, \"Here’s the rest of your fur coat.\"\n\nI love these kinds of demonstrations — actions that are shocking but appropriate. The point we’re trying to make is that each fox coat generates 40 fox carcasses.\n\nLast winter, we also did a fur protest in Park City, Utah. We showed up at the Freestyle World Championship wearing just ski caps and skis, carrying signs that said, \"We’d Rather Ski Naked Than Wear Fur.\"\n\nI imagine that you and other PETA activists get tons of attention when you don’t have much on.\nYes. That’s why we do it: to get media attention for PETA’s causes. I didn’t like standing outside naked in 30-degree weather—it’s absolutely crazy! But we did it for the animals.\n\nTell me about your Lettuce Lady costume. Did you design it?\nI didn’t invent the costume. I am just one of many who have donned the Lettuce Lady costume for PETA. Our most recent Lettuce Lady is Pamela Anderson, who appears in the lettuce bikini in PETA’s newest ad, to promote vegetarianism. I wore the lettuce costume in Singapore, in PETA’s first-ever demonstration in that country, and I wore it on a tour through Croatia. I also wore lettuce in South Africa, in Johannesburg at the World Summit on Sustainable Development in 2002 and also in Cape Town. So, maybe, I have worn it 10 times.\n\nLettuce Ladies hand out samples of delicious vegetarian food to show people that going vegetarian is not just good for the animals and good for your health, it’s also good for your taste buds. Our mission is to encourage everyone to turn over a new leaf and go vegetarian.\n\nWhat about the Tiger Lady and Leopard Lady costumes?\nI didn’t invent those costumes, either—many others have preceded me! But I have stripped down to my leopard spots or tiger stripes to protest fur for PETA 50 times or so.\n\nHave you done Bay Area antifur actions?\nYes. Last January, a friend and I painted ourselves like Leopard Ladies, and we skated around the Kristi Yamaguchi skate rink in San Francisco."
}