{
    "id_original": "Week-of-Mon-20040202.txt_114.xml",
    "fecha_original": "Tue Feb  3 12:27:38 2004",
    "contenido": "Sweeping new powers against animal rights activists are being prepared by the Home Office. New legislation would make it an imprisonable offense to intimidate scientists involved in animal research, and prevent large groups gathering outside laboratories. A national police unit dedicated to tackling animal terrorism could be set up.\n\nThe decision follows last week's announcement that Cambridge University has abandoned construction of its proposed Primate Research Center. The laboratory, where scientists would have conducted research on Parkinson's, Alzheimer's, and other brain diseases, was ditched because of escalating costs associated with protecting buildings and staff from protests about the use of primates in experiments. The laboratory's price tag had already risen from £24 million to £32 million and was expected to increase further due to security concerns.\n\nNow talks are underway between research chiefs and government officials to explore alternative ways of supporting research on apes, which have brains similar to humans and are considered vital for developing treatments for neurological disorders. At the same time, the Home Office is preparing specific laws to protect UK scientists from attacks.\n\nMost senior scientists and drug company executives believe only a few dozen hardcore activists are responsible for these attacks. \"Britain has the best neuroscience in the world,\" Trevor Jones, head of the Association of the British Pharmaceutical Industry, stated. \"A handful of activists are driving away companies that want to exploit that expertise.\"\n\nActivists employ various tactics, including throwing rape alarms on the roofs of lab staff homes, planting burning crosses in gardens, sending bomb threats to schoolchildren's parents, pouring acid on cars, smashing homes, and daubing walls with claims that staff are rapists or paedophiles. \"Nobody wants to disrupt the right to peaceful protest,\" Jones said. \"But this is beyond what any civilized society should be expected to tolerate.\" The law is not strong enough.\n\nBetween November 1999 and September 2002, an estimated 450 demonstrations, many violent, occurred outside Huntingdon Life Sciences Laboratory, the Cambridge animal research center. Arrests were made on only 28 occasions.\n\n\"Until scientists can conduct a limited number of controlled experiments on animals, including primates, we will not find cures for Alzheimer's, Parkinson's, and other diseases,\" Aisling Burnand, chief executive of the Bioindustry Association, stated.\n\nIn response to Cambridge University's decision, drug companies are now demanding a clear signal from government to support the biotechnology industry. \"Specific regulation is needed to tackle this,\" Mark Matfield, executive director of the Biotechnology Council, stated."
}