{
    "id_original": "Week-of-Mon-20040614-1.txt_58.xml",
    "fecha_original": "Thu Jun 17 10:09:43 2004",
    "contenido": "Areas on the outskirts of forest land have witnessed over 10 panther attacks in five months. But we have a bit of a dilemma here: who do we really blame? The panther that decides to come searching for prey in an urban setup or people, who have infiltrated into its habitat and disturbed its natural environment?\n\nAnimal activists have one voice on this issue. Bhavin Gathani, of Karuna Parivar, says that human encroachers are to blame for the increasing panther attacks. He states that the tribal population that has lived in forests for generations is steadily increasing, and they cultivate land, fell trees, and hunt, which has disturbed the habitat of these animals. However, builders who are slowly encroaching into forest land are the real threat. He adds that projects like Vasant Vihar, Hill Crest, Lok Puram, Garden Estate, and Happy Valley have come up only in the last 10 years, but these complexes are well within city planning limits and are not illegal. Residents have had to call on forest officials to capture panthers that have strayed for food. Shakuntula Majumdar from the Thane Chapter of Society for Prevention of Cruelty to Animals (SPCA) agrees. She says that the growing number of societies near Yeoor Hills is not a good sign and will only steadily increase. A number of complexes share their compound with the forest. Projects such as Vasant Vihar, Hill Crest, Lok Puram, Garden Estate, and Happy Valley have come up at the foothills of Yeoor forest only in the last 10 years but these complexes are well within city planning limits and are not illegal. However, residents say they have had to call on forest officials to capture panthers that have strayed for food. Explaining why most people buy flats in this area, Mukesh Patel of Neelkanth group says, People find flats in these areas reasonable and builders provide reasonably good amenities. The forest department agrees with activists, but blames the town-planning department for the growing urbanization near the forest."
}