{
    "id_original": "Week-of-Mon-20040105-8.txt_60.xml",
    "fecha_original": "Sun Jan 11 19:19:08 2004",
    "contenido": "In 20 years of specializing in wild cuisine, chef He Dazhong said he has prepared at least 300 different types of exotic animals for the dining table.\n\nHe gave a brief recipe for the most common way of preparing civet cat: After the animal is killed and gutted, it is dipped into boiling water. The meat is fried in 200°C oil before stir-frying it with a special fragrant yewei sauce which tastes slightly salty. If done right, civet cat has a unique fragrance and a 'dry, crunchy, fresh and sweet' taste, he said.\n\nCustomers are charged by the weight of the meat they order. At the Huangpu Jiang Hotel, where chef He works, the dish can go for about 400 yuan (S$82) for 1 kg of civet cat meat.\n\nOther popular ways of preparing wild cuisine include stewing or boiling the exotic animals for soup. Guangdong residents, especially in the rural areas, also prepare wild cuisine in their own homes.\n\nConstruction supervisor Chen Ming said he had his first taste of yewei when he was seven years old. He said game in general tastes best when caught in the wild, preferably boiled for soup. He has tucked into rodents, owls, even a cobra, though not civet cats.\n\nExperts and ordinary residents alike say yewei is rarely eaten, except during the winter months, when the exotic animals are thought to give a person's health a much-needed boost.\n\nChef He disagrees. He said: 'I don't think yewei has any health benefits at all. The taste is unusual, but the effect, if any, is only psychological.'\n\nThen why has he been in the trade for two decades? He answered: 'Because there is a demand.' — Chua Chin Hon\n\nVendors spend their time playing pool, knitting, or complaining to visiting journalists how bad business is.\n\n'I don't even have enough money for the trip back to my parents' home in Hunan,' said a stall helper.\n\nOfficials have seized thousands of civet cats and other exotic animals from markets such as Xinyuan, restaurants, and breeding farms since China confirmed its first SARS case in six months last Monday."
}