{
    "id_original": "Week-of-Mon-20031013.txt_3.xml",
    "fecha_original": "Mon Oct 13 00:24:29 2003",
    "contenido": "I am requesting your support in a poll regarding the \"most overgrazed livestock allotments\" in the United States. My friend Larry Walker, who runs it, created the poll to raise public awareness about the harm caused by ranching on public lands and to draw attention to the government agencies managing these areas. While all the nominated allotments deserve the \"most overgrazed\" label, I am particularly supportive of three of them. If you're not interested in reading the details about the allotments, please proceed directly to the voting instructions at the end.\n\n1) Diamond Bar Allotment (New Mexico): Beyond wildlife threats such as the endangered Gila trout, the allotment faces ongoing legal challenges. The rancher permittee was removed from the allotment in the late 1990s due to disagreement with government-imposed cattle reduction orders and subsequently refused to sign his permit. Since then, the allotment has remained closed. This year, the rancher reinstated his cattle despite activists' protests; the government has yet to take any action. Increased public awareness could prompt the government to intervene.\n\nI visited the allotment in 1997 and returned last summer to document the recent damage caused by illegal grazing. A photo page detailing the situation can be found here: [Diamond Bar Allotment](http://rangenet.org/directory/hudakm/diamondbar/index.html).\n\n2) Rock Creek/Mudholes Allotment (Utah): Another allotment facing legal issues. In 2000, rancher Mary Bulloch failed to comply with a government order to remove her cattle during prolonged drought conditions. After the government impounded her cattle, Bulloch brought back approximately a dozen rancher friends to reclaim the stolen animals. As a result, she has accumulated over $77,000 in fines and penalties. Her case is set for trial in late November. More attention on the allotment may lead to a reduced fine or even allow her to resume grazing cattle there."
}