{
    "id_original": "Week-of-Mon-20030818.txt_19.xml",
    "fecha_original": "Mon Aug 18 11:48:00 2003",
    "contenido": "At the start of July, Stop Primate Experiments At Cambridge (SPEAC) was established as the next step in the campaign to halt Cambridge University's proposed development of primate research labs on the outskirts of the city.\n\nThese labs are pointless, unnecessary, and will cause untold suffering to the primates confined within them. Moreover, nobody in the surrounding area, including the University itself, desires such facilities. Local residents, law enforcement officials, and the local council have all expressed strong opposition to the proposal. A local coalition successfully opposed the plan through democratic means, thus it has been handed over to the current administration.\n\nDespite this, SPEAC intends to continue its efforts to ensure that these labs are never constructed. We hold the entire University responsible for this matter and call upon anyone opposing the primate prisons to contact the university and exert pressure on them until they cease the project.\n\nWe release an action alert each week targeting various university colleges or departments. While some might not be directly involved in the construction of the labs, it is crucial to focus on those institutions where the university holds sway and can influence decisions regarding the primate experiments.\n\nThis week, our target is St John’s College in Cambridge. Please be courteous yet assertive—these individuals are not the perpetrators of animal cruelty. What is essential is ensuring that your message reaches them effectively; that you demand they apply pressure on the rest of the university and that we shall not relent until Cambridge University renounces its plans for the primate prison.\n\nAsk them to contact the Vice-Chancellor, the Senate, and other relevant governing bodies concerning the primate experiment issue. Additionally, inform them that there will be no peace for the entire university as long as Cambridge University persists with its plans."
}