{
    "id_original": "Week-of-Mon-20030901-1.txt_39.xml",
    "fecha_original": "Wed Sep  3 10:14:06 2003",
    "contenido": "Natasha Sawicki read about it on a vegetarian website. Jackie Miller heard the news while on a cheese tour in Vermont.\n\nWhat they discovered is probably the most overlooked, hidden animal product in food, otherwise considered vegetarian, says Boulder Co-op Market cheese manager Chris Hill.\n\nThe mystery ingredient, still being discovered by many vegetarians even in a veggie-savvy place like Boulder, is something called rennet, also known as rennin.\n\nAccording to the Barron's Cooking Guide, Food Lovers' Companion, rennin is \"a coagulating enzyme obtained from a young animal's (usually a calf's) stomach.\" It's used to curdle milk in foods such as cheese.\n\nThe knowledge made Sawicki, a vegetarian for five years, think twice about so-called vegetarian foods.\n\n...\n\nDiscovering hidden animal products in food considered to be meat-free is part of the lifelong, often complex journey of making conscious food choices, vegetarians say.\n\nIt's not enough to stop eating hamburgers, often followed by poultry and fish. Those who embark on this path, largely motivated by ethics, soon awaken to the fact that animal products and byproducts are found in foods as seemingly innocent as chewing gum. (Some brands contain stearic acid, an animal fat, or lanolin, the waxy fat from sheep's wool.)\n\n\"The two biggest things people overlook are supplements with gel capsules and cheese with rennet,\" says Hill at the Co-op. \"It's a real shock to people.\"\n\nThe Boulder Co-op, an organic vegetarian market, stocks products from at least 25 companies that offer either rennetless cheese, or cheese made with vegetarian or microbial rennet. The refrigerated aisle is flush with colorful cheese, including blocks of sharp cheddar, triangles of Parmesan, tubs of fresh mozzarella, and packages of sliced pepper jack. Haystack, a local maker of goat cheese, does not use animal-based rennet, Hill says."
}