{
    "metadatos": {
        "nombre_archivo": "arsenic.pdf",
        "tipo_procesamiento": "Nativo PDF",
        "ruta_original_drive": "/content/drive/MyDrive/VAST 7/Support/MSDS/arsenic.pdf"
    },
    "contenido_multimodal": [
        {
            "numero_pagina": 1,
            "texto_limpio": "Product: Arsenic Trioxide\nP-6206-D\nDate:  January 2003\nCopyright © 1997, 2000-2001, 2003, Praxair Technology, Inc.\nPage 1 of 8\nAll rights reserved.\nRevised\nPraxair Material Safety Data Sheet\n1.  Chemical Product and Company Identification\nProduct Name:  Arsenic trioxide (MSDS No. P-6206-D) Trade Name:  Arsenic Trioxide\nChemical Name:  Arsenic Trioxide\nSynonyms:  Arsenic oxide, arsenic (III) oxide,\narsenious trioxide, arsenious acid anhydride,\narsenite, crude arsenic, white arsenic\nFormula:  As2O3\nChemical Family:  Inorganic oxide\nTelephone:\nEmergencies:\n1-800-645-4633*\nCompany Name:\nPraxair, Inc.\nCHEMTREC:\n1-800-424-9300*\n39 Old Ridgebury Road\nRoutine:\n1-800-PRAXAIR\nDanbury, CT  06810-5113\n* Call emergency numbers 24 hours a day only for spills, leaks, fire, exposure, or accidents involving this\nproduct. For routine information, contact your supplier, Praxair sales representative, or call\n1-800-PRAXAIR (1-800-772-9247).\n2. Composition/Information on Ingredients\nSee section 16 for important information about mixtures.\nINGREDIENT\nCAS NUMBER CONCEN-\nTRATION\nOSHA PEL\nACGIH TLV-TWA (2002)\nArsenic Trioxide\n1327-53-3\n>99%*\n0.01 mg/m3**\n0.01 mg/m3**\n  *The symbol > means “greater than.”\n**Inorganic compounds as arsenic.\n3.  Hazards Identification\nEMERGENCY OVERVIEW\nDANGER!  Poisonous, nonflammable solid.\nCancer hazard.\nContains inorganic arsenic.\nUse only with adequate ventilation or respiratory protection.\nHarmful or fatal if inhaled or swallowed.\nHarmful if absorbed through the skin.\nIrritates the eyes, skin, and respiratory tract.\nMay cause allergic skin reaction.\nMay cause liver, kidney, blood cell, and nervous system damage.\nSelf-contained breathing apparatus must be worn by rescue workers.\nOdor:  None\nTHRESHOLD LIMIT VALUE:  TLV-TWA = 0.01 mg/m3, inorganic compounds as arsenic (ACGIH,\n2002). TLV-TWAs should be used as a guide in the control of health hazards and not as fine lines\nbetween safe and dangerous concentrations.\n",
            "imagenes_adjuntas": [
                "./extracted_images/arsenic_p1_0.png"
            ]
        },
        {
            "numero_pagina": 2,
            "texto_limpio": "Product: Arsenic Trioxide\nP-6206-D\nDate:  January 2003\nPage 2 of 8\nEFFECTS OF A SINGLE (ACUTE) OVEREXPOSURE:\nINHALATION–Irritates the esophagus; causes headache, coughing, breathing difficulty, chest pains,\nand pulmonary edema (fluid in the lungs).\nSKIN CONTACT–Irritates the skin and can be absorbed through it.\nSWALLOWING–Produces a metallic or garlic-like aftertaste. Causes nausea, vomiting, abdominal\npain, and difficulty in swallowing. Profuse, watery, sometimes bloody diarrhea is accompanied by\ndehydration, intense thirst, fluid-electrolyte disturbances, severe hypotension (low blood pressure),\nmetabolic acidosis, hemolysis (breakage of red blood cells), pancytopenia (sharply reduced blood\ncount involving multiple cell types), anemia, Mees’ lines (transverse, white lines in the nails),\nperipheral neuropathy with muscle wasting, tingling sensations, and widely distributed burning pain.\nSymptoms appear within 30 to 60 minutes with delays of up to several hours if the material is\ningested with food. Brain damage may appear in 4 to 6 months.\nEYE CONTACT–Irritates the eyes and conjunctival tissue.\nEFFECTS OF REPEATED (CHRONIC) OVEREXPOSURE:  Nose, eye, and skin irritation, tearing,\nphotophobia (sensitivity to light), hair loss, perforation of the nasal septum (tissue between the nostrils),\nhoarseness, and painful ulceration of the wrists, scrotal skin, lips, and nostrils. Aplastic anemia, nausea\nand vomiting (infrequent), and cirrhosis of the liver (rare) may also occur.\nOTHER EFFECTS OF OVEREXPOSURE:  Ingestion has caused premature birth with subsequent\ndeath of infant. See section 11, Toxicological Information.\nMEDICAL CONDITIONS AGGRAVATED BY OVEREXPOSURE:  Blood or liver disorders.\nSIGNIFICANT LABORATORY DATA WITH POSSIBLE RELEVANCE TO HUMAN HEALTH\nHAZARD EVALUATION:  See section 11.\nCARCINOGENICITY:  Inorganic arsenic compounds are listed by NTP as known to be human\ncarcinogens. Inorganic arsenic is an OSHA-regulated chemical—see OSHA Standard 1910.1018. Arsenic\nand arsenic compounds are listed by the IARC as Group 1:  Carcinogenic to Humans.\n4.  First Aid Measures\nINHALATION:  Remove to fresh air. If not breathing, give artificial respiration. If breathing is difficult,\nqualified personnel may give oxygen. Call a physician.\nSKIN CONTACT:  Immediately remove contaminated clothing, taking care not to shake off toxic\narsenic trioxide dusts. Shower with plenty of water, rinsing away all loose material; then wash thoroughly\nwith soap and water to remove remaining particles. See a physician for treatment of reddened or blistered\nskin.\nSWALLOWING:  Contact a poison control center (see section 16) and follow their advice. Normal first\naid for a conscious and alert victim is to have the victim drink two glasses of warm water; then induce\nvomiting. Never give anything by mouth to an unconscious, convulsive, or unresponsive person. Seek\nimmediate medical attention.\nEYE CONTACT:  Do not allow victim to rub the eyes or to keep them tightly closed. Immediately flush\neyes thoroughly with warm water for at least 15 minutes. Hold the eyelids open and away from the\neyeballs to ensure that all surfaces are flushed thoroughly. See a physician, preferably an ophthalmologist,\nimmediately.\nNOTES TO PHYSICIAN:  Support respiratory and cardiovascular function. Assure adequate hydration\nand renal function; alkalization of the urine may prevent disposal of red blood cell products by hemolysis\n",
            "imagenes_adjuntas": []
        },
        {
            "numero_pagina": 3,
            "texto_limpio": "Product: Arsenic Trioxide\nP-6206-D\nDate:  January 2003\nPage 3 of 8\nin renal tubular cells. Chelation therapy may be indicated if urine arsenic levels exceed 200 µg/liter. See\nsection 11, Toxicological Information.\n5.  Fire Fighting Measures\nFLASH POINT (test method):\nNot Applicable.\nAUTOIGNITION TEMPERATURE:\nNot Applicable.\nFLAMMABLE LIMITS IN AIR, % by volume:\nLOWER: Not Applicable. UPPER: Not Applicable.\nEXTINGUISHING MEDIA:  Arsenic trioxide cannot catch fire. Use media appropriate for surrounding\nfire.\nSPECIAL FIRE FIGHTING PROCEDURES:  DANGER! Poisonous, nonflammable solid.\nImmediately evacuate all personnel from danger area. Toxic fumes may be given off when arsenic\ntrioxide is heated to decomposition. Wear self-contained breathing apparatus with full facepiece, operated\nin the pressure demand mode, and full protective clothing when participating in fire fighting and rescue\nactivities. Do not allow runoff to drain into sewers and waterways. On-site fire brigades must comply\nwith OSHA 29 CFR 1910.156.\nUNUSUAL FIRE AND EXPLOSION HAZARDS:  Toxic fumes and poisonous arsine gas resulting\nfrom thermal decomposition.\nHAZARDOUS COMBUSTION PRODUCTS:  Not applicable.\n6.  Accidental Release Measures\nSTEPS TO BE TAKEN IF MATERIAL IS RELEASED OR SPILLED:  DANGER! Poisonous,\nnonflammable solid. Immediately evacuate all personnel from danger area. Wear self-contained\nbreathing apparatus with full facepiece, operated in the pressure demand mode, and full protective\nclothing. Small spills:  Do not sweep!  Scoop up material with a clean shovel. Carefully place material\ninto a clean, dry container. Cover container and remove from area. Remove remaining residue by flushing\nspill area with water. Large Spills:  Flush spill to containment area with water for later reclamation or\ndisposal. Neutralize spill with agricultural lime, crushed limestone, or sodium bicarbonate. Damp-mop\nareas of remaining residue with dilute sodium bicarbonate solution.\nWASTE DISPOSAL METHOD:  Prevent waste from contaminating the surrounding environment.\nKeep personnel away. Discard any product, residue, disposable container, or liner in an environmentally\nacceptable manner, in full compliance with federal, state, and local regulations. If necessary, call your\nlocal supplier for assistance.\n7.  Handling and Storage\nPRECAUTIONS TO BE TAKEN IN STORAGE:  Store only in a cool, dry area with adequate\nventilation, restricted to compatible poisons. (See section 10.) Floors and shelves should be made of\nmaterials that will not absorb arsenic trioxide. Keep containers tightly closed.\nPRECAUTIONS TO BE TAKEN IN HANDLING:  Handle and use only with appropriate personal\nprotective equipment. (See section 8.) Keep containers tightly closed when not in use.\n",
            "imagenes_adjuntas": []
        },
        {
            "numero_pagina": 4,
            "texto_limpio": "Product: Arsenic Trioxide\nP-6206-D\nDate:  January 2003\nPage 4 of 8\n8.  Exposure Controls/Personal Protection\nVENTILATION/ENGINEERING CONTROLS:\nLOCAL EXHAUST–Where possible, processes should be enclosed so no arsenic trioxide dust\nescapes into the work area. Where dust may escape, use a local or general exhaust system to keep\nairborne concentration below the TLV/PEL. Local ventilation is preferred to control contamination at\nits source.\nMECHANICAL (general)–Acceptable if airborne concentration of arsenic trioxide dust can be\nmaintained below the TLV/PEL.\nSPECIAL–None\nOTHER–None\nRESPIRATORY PROTECTION:  Select in accordance with OSHA Standard 1910.1018. The\nrespiratory protection use must conform with OSHA rules as specified in 29 CFR 1910.134.\nSKIN PROTECTION:  Wear chemically protective gloves, gauntlets, boots, and aprons, as appropriate,\nto prevent prolonged or repeated skin contact. Suitable materials include butyl rubber and polycarbonate.\nSelect in accordance with OSHA 29 CFR 1910.132 and 1910.133\nEYE PROTECTION:  Safety glasses or protective goggles. Select in accordance with OSHA 29 CFR\n1910.133.\nOTHER PROTECTIVE EQUIPMENT:  Select in accordance with OSHA 29 CFR 1910.132 and\n1910.133. Regardless of protective equipment, never touch live electrical parts.\n9.  Physical and Chemical Properties\nMOLECULAR WEIGHT:\n197.82\nSPECIFIC GRAVITY (H2O = 1) at 39.2°F (4°C) and 1 atm:\n3.865\nDENSITY at 39.2°F (4°C):\n241.29 lb/ft3 (3.865 g/cm3)\nSOLUBILITY IN WATER:\nSlight\nPERCENT VOLATILES BY VOLUME:\n0\npH:\nWater solution is slightly acidic.\nBOILING POINT at 1 atm:\n869°F (465°C)—sublimes\nMELTING POINT at 1 atm:\n599°F (315°C)\nAPPEARANCE, ODOR, AND STATE:\nWhite, odorless, tasteless powder\n",
            "imagenes_adjuntas": []
        },
        {
            "numero_pagina": 5,
            "texto_limpio": "Product: Arsenic Trioxide\nP-6206-D\nDate:  January 2003\nPage 5 of 8\n10.  Stability and Reactivity\nSTABILITY:\nUnstable\nStable\nINCOMPATIBILITY (materials to avoid):  Acids (forms highly toxic arsine gas); aluminum, chlorine\ntrifluoride, fluorine, hydrogen fluoride, oxygen difluoride, mercury, sodium chlorate, sodium nitrate, and\nzinc fillings (produces violent reactions). Arsenic trioxide in combination with moisture is corrosive to\nmany metals.\nHAZARDOUS DECOMPOSITION PRODUCTS:  Arsenic trioxide fumes and arsine gas.\nHAZARDOUS POLYMERIZATION:\nMay Occur\nWill Not Occur\nCONDITIONS TO AVOID:  Incompatible materials, elevated temperatures, dispersion to the\natmosphere.\n11.  Toxicological Information\nLDLo, oral, human—1429 µg/kg; LD50, oral, rat—14,600 µg/kg. Oral doses as low as 29 µg/kg have\nproduced symptoms in humans. Prolonged exposure has produced brain damage in rats. Exposure has\nproduced premature birth in humans and teratogenic and mutagenic effects in rats.\n12.  Ecological Information\nArsenic trioxide does not contain any Class I or Class II ozone-depleting chemicals. Arsenates (salts or\nesters of arsenic trioxide) are listed as marine pollutants by DOT.\n13.  Disposal Considerations\nWASTE DISPOSAL METHOD:  Do not attempt to dispose of residual or unused quantities. Contact\nyour supplier. Also see section 6 for disposal following spills.\n14.  Transport Information\nDOT/IMO SHIPPING NAME:\nArsenic trioxide\nHAZARD\nCLASS:\n6.1\nPACKING\nGROUP:\nII\nIDENTIFICATION\nNUMBER:\nUN 1561\nPRODUCT\nRQ:\n1 lb (0.454 kg)\nSHIPPING LABEL(s):\nPOISON\nPLACARD (when required):\nPOISON\nSPECIAL SHIPPING INFORMATION:  None\n15.  Regulatory Information\nThe following selected regulatory requirements may apply to this product. Not all such requirements are\nidentified. Users of this product are solely responsible for compliance with all applicable federal, state,\nand local regulations.\n",
            "imagenes_adjuntas": []
        },
        {
            "numero_pagina": 6,
            "texto_limpio": "Product: Arsenic Trioxide\nP-6206-D\nDate:  January 2003\nPage 6 of 8\nU.S. FEDERAL REGULATIONS:\nEPA (ENVIRONMENTAL PROTECTION AGENCY)\nCERCLA:  COMPREHENSIVE ENVIRONMENTAL RESPONSE, COMPENSATION, AND\nLIABILITY ACT OF 1980 (40 CFR Parts 117 and 302):\nReportable Quantity (RQ):  1 lb (0.454 kg)\nSARA:  SUPERFUND AMENDMENT AND REAUTHORIZATION ACT:\nSECTIONS 302/304:  Require emergency planning based on Threshold Planning Quantity\n(TPQ) and release reporting based on Reportable Quantities (RQ) of Extremely Hazardous\nSubstances (EHS) (40 CFR Part 355):\nTPQ:  100/10,000 lb (45.4/4,536 kg)\nEHS RQ:  1 lb (0.454 kg)\nSECTIONS 311/312:  Require submission of MSDSs and reporting of chemical inventories\nwith identification of EPA hazard categories. The hazard categories for this product are as\nfollows:\nIMMEDIATE:  Yes\nPRESSURE:  No\nDELAYED:  Yes\nREACTIVITY:  No\nFIRE:  No\nSECTION 313:  Requires submission of annual reports of release of toxic chemicals that\nappear in 40 CFR Part 372.\nArsenic trioxide is subject to the reporting requirements of Section 313 of Title III of the\nSuperfund Amendments and Reauthorization Act of 1986 (SARA) and 40CFR Part 372.\n40 CFR 68:  RISK MANAGEMENT PROGRAM FOR CHEMICAL ACCIDENTAL\nRELEASE PREVENTION:  Requires development and implementation of risk management\nprograms at facilities that manufacture, use, store, or otherwise handle regulated substances in\nquantities that exceed specified thresholds.\nArsenic trioxide is not listed as a regulated substance.\nTSCA:  TOXIC SUBSTANCES CONTROL ACT:  Arsenic trioxide is listed on the TSCA\ninventory.\nOSHA:  OCCUPATIONAL SAFETY AND HEALTH ADMINISTRATION:\n29 CFR 1910.119:  PROCESS SAFETY MANAGEMENT OF HIGHLY HAZARDOUS\nCHEMICALS:  Requires facilities to develop a process safety management program based on\nThreshold Quantities (TQ) of highly hazardous chemicals.\nArsenic trioxide is not listed in Appendix A as a highly hazardous chemical.\nSTATE REGULATIONS:\nCALIFORNIA:  Arsenic trioxide (as inorganic arsenic) is listed by California under the SAFE\nDRINKING WATER AND TOXIC ENFORCEMENT ACT OF 1986 (Proposition 65).\nWARNING:  Inorganic arsenic compounds are chemicals known to the State of California to\ncause cancer and reproductive toxicity.\n(California Health and Safety Code §25249.5 et seq.)\nPENNSYLVANIA:  Arsenic trioxide is subject to the PENNSYLVANIA WORKER AND\nCOMMUNITY RIGHT-TO-KNOW ACT (35 P.S. Sections 7301-7320).\n16.  Other Information\nBe sure to read and understand all labels and instructions supplied with all containers of this product.\n",
            "imagenes_adjuntas": []
        },
        {
            "numero_pagina": 7,
            "texto_limpio": "Product: Arsenic Trioxide\nP-6206-D\nDate:  January 2003\nPage 7 of 8\nSPECIAL PRECAUTIONS:  Poisonous, nonflammable solid. Use only with adequate ventilation or\nrespiratory protection. (See section 8.) Have safety showers and eyewash fountains immediately available\nto exposed workers. Use only with materials compatible with arsenic trioxide. (See section 10.) If\npossible, use only in a closed system. Do not eat or smoke in areas where arsenic trioxide is used or\nstored. Follow OSHA Standard 1910.1018, which restricts or prohibits these and other activities in\ndefined, regulated areas.\nMIXTURES:  When you mix two or more chemicals, you can create additional, unexpected hazards.\nObtain and evaluate the safety information for each component before you produce the mixture. Consult\nan industrial hygienist or other trained person when you evaluate the end product. Remember, gases and\nliquids have properties that can cause serious injury or death.\nHAZARD RATING SYSTEMS:\nNFPA RATINGS:\nHMIS RATINGS:\nHEALTH\n= 3\nHEALTH\n= 3*\nFLAMMABILITY\n= 0\nFLAMMABILITY\n= 0\nINSTABILITY\n= 0\nPHYSICAL HAZARD\n= 0\nSPECIAL\n= None\n*An asterisk used in conjunction with HMIS health hazard ratings designates a carcinogenic or\nreproductive hazard.\nPOISON CONTROL CENTER:  Poison Control Centers provide round-the-clock medical information\nto aid victims of accidental poisoning. Check the emergency listings of your local phone directory for the\none serving your area. (Emergency numbers usually appear on inside front cover.) If the poison control\ncenter is not listed or you are unable to locate it, contact the largest hospital in your community for the\nnumber. Post the number in areas where arsenic trioxide is stored, handled, and used.\n",
            "imagenes_adjuntas": []
        },
        {
            "numero_pagina": 8,
            "texto_limpio": "Product: Arsenic Trioxide\nP-6206-D\nDate:  January 2003\nPraxair MSDSs are furnished on sale or delivery by Praxair or the independent distributors and suppliers\nwho package and sell our products. To obtain current Praxair MSDSs for these products, contact your\nPraxair sales representative or local distributor or supplier. If you have questions regarding Praxair\nMSDSs, would like the form number and date of the latest MSDS, or would like the names of the Praxair\nsuppliers in your area, phone or write the Praxair Call Center (Phone:  1-800-PRAXAIR; Address:\nPraxair Call Center, Praxair, Inc., PO Box 44, Tonawanda, NY 14151-0044).\nPraxair and the Flowing Airstream design are trademarks or registered trademarks of\nPraxair Technology, Inc. in the United States and other countries.\nPraxair, Inc.\n39 Old Ridgebury Road\nDanbury, CT 06810-5113\nPrinted in USA\nPage 8 of 8\nPraxair asks users of this product to study this MSDS and become aware of product hazards and safety\ninformation. To promote safe use of this product, a user should (1) notify employees, agents, and\ncontractors of the information in this MSDS and of any other known product hazards and safety\ninformation, (2) furnish this information to each purchaser of the product, and (3) ask each purchaser to\nnotify its employees and customers of the product hazards and safety information.\nThe opinions expressed herein are those of qualified experts within Praxair, Inc. We\nbelieve that the information contained herein is current as of the date of this Material\nSafety Data Sheet. Since the use of this information and the conditions of use of the\nproduct are not within the control of Praxair, Inc., it is the user’s obligation to\ndetermine the conditions of safe use of the product.\n",
            "imagenes_adjuntas": [
                "./extracted_images/arsenic_p8_0.png"
            ]
        }
    ]
}