{
    "metadatos": {
        "nombre_archivo": "cocaine hydro.pdf",
        "tipo_procesamiento": "Nativo PDF",
        "ruta_original_drive": "/content/drive/MyDrive/VAST 7/Support/MSDS/cocaine hydro.pdf"
    },
    "contenido_multimodal": [
        {
            "numero_pagina": 1,
            "texto_limpio": "MSDS Number: COCAI\nEffective Date: 8/30/2002 Supercedes: 10/31/2000\n1318, 1520\nMaterial Safety Data Sheet\nMSDS\nMSDS\n24 Hour Emergency Telephone: 314-654-1600\nCHEMTREC: 1-800-424-9300\nCOCAINE HYDROCHLORIDE\n1.\nCocaine muriate; 1-a-H,5a-H-tropane-2b-carboxylic acid, 3b-hydroxy-methyl ester, \nbenzoate (ester), hydrochloride; Cocaine Hydrochloride ARS-(FOR R&D USE ONLY)\nSynonyms:\n53-21-4\nCAS No:\n339.82\nMolecular Weight:\nCƒ‰H„„ClNO†\nChemical Formula:\nProduct Identification\n2.\nComposition/Information on Ingredients\nIngredient\nPercent\nCAS No.\nHazardous\n3.\nHazards Identification\nEmergency Overview\nDANGER! MAY BE FATAL IF SWALLOWED OR INHALED. ALLERGEN. EXPOSURE MAY PRODUCE \nALLERGIC RESPONSE. NARCOTIC.\nPotential Health Effects\nInhalation:\nIngestion:\nSkin Contact:\nEye Contact:\nChronic Exposure:\nNarcotic. Effects include dilation and immobility of eye pupils, euphoria and breathing difficulty. Large amounts \ncan cause blindness. Also see Ingestion, below.\nToxic. Narcotic. Extensive central nervous system involvement. Can cause narcotic effects and, in cases of \nexcessive ingestion or inhalation, fainting, paleness, breathing arrest, sometimes brief convulsions, and death \nmay occur in quick succession.\nNumbness at area of contact will occur. The possibility of absorption under conditions of skin breakage or \ninflammation exists.\nMild irritant. Can be absorbed from solution with dilating effect on the pupil.\nCan lead to habituation or addiction.\nNational Response in Canada\nCANUTEC: 613-996-6666\nOutside U.S. and Canada\nChemtrec: 703-527-3887\nNOTE: CHEMTREC, CANUTEC and National \nResponse Center emergency numbers to be \nused only in the event of chemical \nemergencies involving a spill, leak, fire, \nexposure or accident involving chemicals.\nMallinckrodt Inc.\n675 McDonnell Blvd.\nSt. Louis, MO  63042\nProduct Codes:\nFrom:\nCocaine hydrochloride\n  100%\n53-21-4\nYes\nPage 1 of 5\n",
            "imagenes_adjuntas": [
                "./extracted_images/cocaine_hydro_p1_0.png"
            ]
        },
        {
            "numero_pagina": 2,
            "texto_limpio": "MSDS Number: COCAI\nEffective Date: 8/30/2002 Supercedes: 10/31/2000\nAggravation of Pre-existing Conditions:\nSome individuals may become sensitized from exposure and develop skin rashes, coughs, stuffy nose, \nasthma, and other allergic complaints. Sensitivity may develop soon after immediate contact or after years of \nexposure.\n4.\nFirst Aid Measures\nInhalation:\nIngestion:\nSkin Contact:\nEye Contact:\nRemove to fresh air. If not breathing, give artificial respiration. If breathing is difficult, give oxygen. Call a \nphysician.\nInduce vomiting immediately as directed by medical personnel. Never give anything by mouth to an \nunconscious person.\nImmediately flush skin with plenty of water for at least 15 minutes while removing contaminated clothing and \nshoes. Call a physician, immediately.  Wash clothing before reuse.\nImmediately flush eyes with plenty of water for at least 15 minutes, lifting lower and upper eyelids \noccasionally. Get medical attention immediately.\n5.\nFire Fighting Measures\nFire:\nExplosion:\nFire Extinguishing Media:\nSpecial Information:\nAs with most organic solids, fire is possible at elevated temperatures or by contact with an ignition source.\nNot considered to be an explosion hazard.\nWater spray, dry chemical, alcohol foam, or carbon dioxide.\nIn the event of a fire, wear full protective clothing and NIOSH-approved self-contained breathing apparatus \nwith full facepiece operated in the pressure demand or other positive pressure mode.\n6.\nAccidental Release Measures\nVentilate area of leak or spill. Remove all sources of ignition. Wear appropriate personal protective equipment \nas specified in Section 8. Isolate hazard area. Keep unnecessary and unprotected personnel from entering. All \nclean-up operations should be witnessed by more than one individual.\nSpills: Carefully sweep up material into an appropriate container and save for reclamation or disposal. Use \nnon-sparking tools and equipment. Do not flush to sewer! The amount of material collected should be \nassessed and documented.\n7.\nHandling and Storage\nKeep in a tightly closed container, stored in a cool, dry, ventilated area. Protect from physical damage and \ndirect sunlight. CONTROLLED SUBSTANCE. Location of storage area must comply with all Drug \nEnforcement Agency regulations. Containers of this material may be hazardous when empty since they retain \nproduct residues (dust, solids); observe all warnings and precautions listed for the product.\n8.\nExposure Controls/Personal Protection\nAirborne Exposure Limits:\nVentilation System:\nNone established.\nA system of local and/or general exhaust is recommended to keep employee exposures as low as possible. \nPage 2 of 5\n",
            "imagenes_adjuntas": []
        },
        {
            "numero_pagina": 3,
            "texto_limpio": "MSDS Number: COCAI\nEffective Date: 8/30/2002 Supercedes: 10/31/2000\nPersonal Respirator (NIOSH Approved)\nSkin Protection:\nLocal exhaust ventilation is generally preferred because it can control the emissions of the contaminant at its \nsource, preventing dispersion of it into the general work area. Please refer to the ACGIH document, \"Industrial \nVentilation, A Manual of Recommended Practices\", most recent edition, for details.\nFor conditions of use where exposure to dust or mist is apparent and engineering controls are not feasible, a \nparticulate respirator (NIOSH type N95 or better filters) may be worn. If oil particles (e.g. lubricants, cutting \nfluids, glycerine, etc.) are present, use a NIOSH type R or P filter.  For emergencies or instances where the \nexposure levels are not known, use a full-face positive-pressure, air-supplied respirator.  WARNING:  Air-\npurifying respirators do not protect workers in oxygen-deficient atmospheres.\nWear protective gloves and clean body-covering clothing.\nEye Protection:\nUse chemical safety goggles.\nAllergic responses in sensitive individuals will disappear if removed from exposure.\n9.\nPhysical and Chemical Properties\nAppearance:\nOdor:\nSolubility:\nTransparent crystals, or white powder.\nOdorless.\n250g in 100g of water.\nNo information found.\npH:\nNo information found.\n% Volatiles by volume @ 21°C (70°F):\nNo information found.\nBoiling Point:\nMelting Point:\nVapor Density (Air=1):\nNot applicable.\n195°C (383°F)\nNo information found.\nVapor Pressure (mm Hg):\nNo information found.\nEvaporation Rate (BuAc=1):\nNo information found.\nOther Control Measures:\nDensity:\n11.\nToxicological Information\nOral mouse LD50: 96 mg/kg; investigated as a mutagen, reproductive effector.\n10.\nStability and Reactivity\nStability:\nHazardous Decomposition Products:\nHazardous Polymerization:\nIncompatabilities:\nStable under ordinary conditions of use and storage. Heat will contribute to instability.\nNitrogen oxides, oxides of carbon as well as ionic or oxidized halogen. Nitrogen oxides, oxides of carbon as \nwell as ionic or oxidized halogen.\nWill not occur.\nCalomel, mercuric oxide, silver nitrate, alkaloid precipitants.\nConditions to Avoid:\nNo information found.\n---NTP Carcinogen---\nCancer Lists\nIngredient\nAnticipated\nIARC Category\nKnown\nCocaine hydrochloride (53-21-4)\nNo\nNone\nNo\nPage 3 of 5\n",
            "imagenes_adjuntas": []
        },
        {
            "numero_pagina": 4,
            "texto_limpio": "MSDS Number: COCAI\nEffective Date: 8/30/2002 Supercedes: 10/31/2000\nNot regulated.\n12.\nEcological Information\nEnvironmental Fate:\nEnvironmental Toxicity:\nNo information found.\nNo information found.\n13.\nDisposal Considerations\nNotify site Drug Enforcement Agency compliance officer and local DEA office for appropriate disposal \nprocedures. Processing, use or contamination of this product may change the waste management options. \nState and local disposal regulations may differ from federal disposal regulations.\nDispose of container and unused contents in accordance with federal, state and local requirements.\n14.\nTransport Information\n15.\nRegulatory Information\n16.\nOther Information\nLabel Hazard Warning:\nLabel Precautions:\nDANGER! MAY BE FATAL IF SWALLOWED OR INHALED. ALLERGEN. EXPOSURE MAY PRODUCE \nALLERGIC RESPONSE. NARCOTIC.\nDo not breathe dust.\nKeep container closed.\nUse only with adequate ventilation.\nWash thoroughly after handling.\nAvoid prolonged or repeated contact with skin.\nLabel First Aid:\nIf swallowed, induce vomiting immediately as directed by medical personnel. Never give anything by mouth to \nIngredient\nEC\nJapan\nAustralia\nKorea\nDSL\nNDSL\nPhil.\nTSCA\n---Canada---\nIngredient\nTPQ\nList\nChemical Catg.\nCERCLA\n261.33\n8(d)\nRQ\n---SARA 302---\n-----------SARA 313-----------\n-RCRA-    -TSCA- \nChemical Inventory Status\nFederal, State & International Regulations\nSARA 311/312:\nCDTA:\nNo\nTSCA 12(b): No\nChemical Weapons Convention:\nWHMIS:\nThis MSDS has been prepared according to the hazard criteria of the Controlled Products \nRegulations (CPR) and the MSDS contains all of the information required by the CPR.\nAustralian Hazchem Code: None allocated.\nAustralian Poison Schedule: S8\nHealth: 3  Flammability: 1  Reactivity: 0\nNFPA Ratings:\n(Pure / Solid)\nAcute: Yes    Chronic: No    Fire: No    Pressure: No    Reactivity: No\nNo\nCocaine hydrochloride (53-21-4)\nYes\nNo\nNo\nNo\nNo\nNo\nNo\nExempt\nCocaine hydrochloride (53-21-4)\nNo\nNo\nNo\nNo\nNo\nNo\nNo\nPage 4 of 5\n",
            "imagenes_adjuntas": []
        },
        {
            "numero_pagina": 5,
            "texto_limpio": "MSDS Number: COCAI\nEffective Date: 8/30/2002 Supercedes: 10/31/2000\nRevision Information:\nDisclaimer:\nan unconscious person. If inhaled, remove to fresh air. If not breathing, give artificial respiration. If breathing is \ndifficult, give oxygen. In all cases call a physician.\nMSDS Section(s) changed since last revision of document include: 8, 15. \nMallinckrodt provides the information contained herein in good faith but makes no representation as to its \ncomprehensiveness or accuracy. This document is intended only as a guide to the appropriate precautionary \nhandling of the material by a properly trained person using this product. Individuals receiving the information \nmust exercise their independent judgment in determining its appropriateness for a particular purpose. \nMALLINCKRODT MAKES NO REPRESENTATIONS OR WARRANTIES, EITHER EXPRESS OR IMPLIED, \nINCLUDING WITHOUT LIMITATION ANY WARRANTIES OF MERCHANTABILITY, FITNESS FOR A \nPARTICULAR PURPOSE WITH RESPECT TO THE INFORMATION SET FORTH HEREIN OR THE \nPRODUCT TO WHICH THE INFORMATION REFERS. ACCORDINGLY, MALLINCKRODT WILL NOT BE \nRESPONSIBLE FOR DAMAGES RESULTING FROM USE OF OR RELIANCE UPON THIS INFORMATION.\nMedication: Analgesic agent\nPrepared By:\nProduct Use:\nEnvironmental Health & Safety\nPhone Number: (314) 654-1600 (U.S.A.)\nPage 5 of 5\n",
            "imagenes_adjuntas": []
        }
    ]
}