{
    "metadatos": {
        "nombre_archivo": "methyl bromide.pdf",
        "tipo_procesamiento": "Nativo PDF",
        "ruta_original_drive": "/content/drive/MyDrive/VAST 7/Support/MSDS/methyl bromide.pdf"
    },
    "contenido_multimodal": [
        {
            "numero_pagina": 1,
            "texto_limpio": "A - 109\nMethyl bromide\nCHRONIC TOXICITY SUMMARY\nMETHYL BROMIDE\n(bromomethane; monobromomethane)\nCAS Registry Number: 74-83-9\nI.\nChronic Toxicity Summary\nInhalation reference exposure level\n5 µg/m3 (1 ppb)\nCritical effect(s)\nHistological lesions of the olfactory epithelium of\nthe nasal cavity in rats\nHazard index target(s)\nRespiratory system; nervous system;\ndevelopment\nII.\nPhysical and Chemical Properties (HSDB, 1994)\nDescription\nColorless gas\nMolecular formula\nCH3Br\nMolecular weight\n94.95 g/mol\nDensity\n3.89 g/L @ 25°C\nBoiling point\n3.6°C\nVapor pressure\n1420 torr @ 20°C\nSolubility\nSoluble in ethanol, benzene, carbon disulfide, and\n1.75% (w/w) in water\nOdor threshold\n20.6 ppm\nOdor description\nSweetish odor\nMetabolites\nMethanol, bromide, 5-methylcysteine\nConversion factor\n1 ppm = 3.89 mg/m3 @ 25° C\nIII.\nMajor Uses and Sources\nMethyl bromide (MeBr) was used historically as an industrial fire extinguishing agent and was\nintroduced in the U.S. from Europe in the 1920s.  Current uses of MeBr include the fumigation\nof homes and other structures for termites and other pests.  Methyl bromide is also used to\nfumigate soil before planting and fruits and vegetables after harvest.  In 1981, 6.3 million pounds\nof MeBr were reportedly used in California (Alexeeff and Kilgore, 1983).  By 1991, its use had\ngrown to 18.7 million pounds in the state (Cal/EPA, 1993).  The annual statewide industrial\nemissions from facilities reporting under the Air Toxics Hot Spots Act in California, based on\nthe most recent inventory, were estimated to be 75,575 pounds of methyl bromide (CARB,\n1999).  This does not include emissions of methyl bromide during its use as a pesticide.\n",
            "imagenes_adjuntas": []
        },
        {
            "numero_pagina": 2,
            "texto_limpio": "A - 110\nMethyl bromide\nIV.\nEffects of Human Exposure\nWorkers (n = 32) exposed to MeBr during fumigation of soil or structures were compared to a\nreferent group of 29 workers not exposed to MeBr, but exposed to other fumigants (Anger et al.,\n1986).  Exposures to MeBr were not quantified.  It was found that workers exposed to MeBr had\na higher rate of neurological symptoms and performed less well on several behavioral tests.\nSeveral confounding factors were present in this study, including lack of adjustments for age,\nalcohol consumption, prescription medication, illegal drugs, education, or ethnic group between\nthe exposed and the referent groups.\nV.\nEffects of Animal Exposure\nThe first experimental animal study on repeated MeBr exposures was carried out and reported by\nIrish and associates (1940).  In this study, rats (135 per group), rabbits (104 per group), or female\nrhesus monkeys (13 per group) were exposed to 0, 17, 33, 66, 100, or 220 ppm (0, 66, 128, 256,\n388, or 853 mg/m3) 7-8 hours/day, 5 days/week for 6 months or until the majority of the animals\nexhibited severe signs of toxicity.  Mortality was seen in rats, guinea pigs, and monkeys at 100\nppm.  Rabbits began to die at 33 ppm.  Severe effects, including paralysis, were seen after\nexposure to 66 ppm in rabbits and monkeys.  None of the species exhibited adverse effects after\nexposure to 17 ppm.\nKato and associates (1986) observed focal lesions in the brain and heart in rats (10-12 per group)\nafter inhalation of 150 ppm (585 mg/m3) MeBr 4 hours/day, 5 days/week for 11 weeks.  In\nanother experiment, rats were exposed to 0, 200, 300, or 400 ppm (0, 777, 1160, or 1550 mg/m3)\nMeBr 4 hours/day, 5 days/week for 6 weeks.  In this experiment, rats exposed to any\nconcentration of MeBr exhibited coronary lesions, and exposures of 300 ppm or greater resulted\nin neurological dysfunction, including ataxia and paralysis.  Testicular atrophy was noted in 6 of\nthe 8 animals exposed to 400 ppm.\nAnger et al. (1981) determined that rabbits are more sensitive than rats to neurotoxicity of MeBr.\nIn this study, rats or rabbits were exposed to 0 or 65 ppm (0 or 254 mg/m3) MeBr for 7.5\nhours/day, 4 days/week, for 4 weeks.  Nerve conduction velocity and eyeblink reflex were\nimpaired in the rabbits but not rats exposed to 65 ppm MeBr.  Similarly, rats did not exhibit\nneurological signs after exposure to 55 ppm (215 mg/m3) MeBr for 36 weeks.  Rabbits exposed\nto 26.6 ppm (104 mg/m3) did not display any neurological effects after 8 months exposure\n(Russo et al., 1984).\nIn the studies of Reuzel and associates (1987, 1991), groups of 50 male and 60 female Wistar\nrats were exposed to 0, 3, 30, or 90 ppm methyl bromide (98.8%) for 6 hours per day, 5 days per\nweek. Three groups of animals (10/sex/exposure level) were killed for observations at 14, 53,\nand 105 weeks of exposure.  Body weight, hematology, clinical chemistry, and urinalyses were\nexamined throughout the experiment in addition to histopathology and organ weights at time of\nnecropsy.  Exposures of males and females to 90 ppm resulted in reduced body weight.\nExposure to 90 ppm also resulted in significant lesions in the heart in the form of cartilaginous\nmetaplasia and thrombus in the males, and myocardial degeneration and thrombus in the\n",
            "imagenes_adjuntas": []
        },
        {
            "numero_pagina": 3,
            "texto_limpio": "A - 111\nMethyl bromide\nfemales.  Exposure of males to 30 or 90 ppm resulted in a decrease in relative kidney weight.\nHistological changes in the nose, heart, esophagus, and forestomach were the principal effects of\nmethyl bromide toxicity.  At the lowest concentration (3 ppm), very slight degenerative changes\nin the nasal epithelium, and olfactory basal cell hyperplasia were noted in both sexes at 29\nmonths.  Based on this study, a LOAEL of 3 ppm (11.7 mg/m3) was determined.\nThe National Toxicology Program (NTP) conducted a 13-week and a chronic study on the\ntoxicology and carcinogenesis of methyl bromide in rats and mice (NTP, 1990).  In the 13-week\nstudy, 18 rats/sex/group were exposed to 0, 30, 60, or 120 ppm (0, 117, 233, or 466 mg/m3)\nMeBr 6 hours/day, 5 days/week.  The mice were exposed to 0, 10, 20, 40, 80, or 120 ppm (0, 39,\n78, 155, 311, or 466 mg/m3) 6 hours/day, 5 days/week.  Hematological parameters and selected\norgan weights were measured in both species, in addition to histopathological changes.\nPseudocholinesterase activity and neurobehavioral tests were conducted in the mice.  Serious\neffects, including 58% body weight loss, 17% mortality and severe curling and crossing of the\nhindlimbs were observed in mice exposed to 120 ppm MeBr.  Exposure of males to 40 ppm or\nhigher resulted in significant effects on several hematological parameters, including decreased\nmean cell hemoglobin and increased red blood cell count.  The only exposure-related histological\neffect was olfactory epithelial dysplasia and cysts in the rats of both sexes exposed to 120 ppm.\nA 6-week study in rats and mice (5 animals/sex/group) exposed to 0 or 160 ppm (0 or\n624 mg/m3) showed high mortality rates, loss in body weight and histological changes in\nmultiple organ systems including brain, kidney, nasal cavity, heart, adrenal gland, liver, and\ntestes (NTP, 1990).\nAn exposure of mice (86 animals/group) to 0, 10, 33, or 100 ppm (0, 38.8, 128, or 388 mg/m3)\nMeBr for 6 hours/day, 5 days/week, for 103 weeks was also conducted by NTP (1990).  In this\nstudy, high mortality rates in both males and females in the 100 ppm group resulted in a\ndiscontinuation of exposure after 20 weeks.  A low incidence of sternal dysplasia and a\nsignificant decrease in locomotor activity were noted in the 10 ppm group.\nA 5-day exposure of rats (10 animals/group) to 0, 90, 175, 250, or 325 ppm (0, 350, 680, 971, or\n1260 mg/m3) resulted in lesions in the nasal olfactory sensory cells, the cerebellum and adrenal\ngland beginning at 175 ppm (Hurtt et al., 1987).  Hurtt and Working (1988) later observed severe\nhistological damage to the nasal epithelium following a single exposure to 90 or 200 ppm (351 or\n780 mg/m3) MeBr.  Olfactory function, measured by the ability to locate buried food, was\nimpaired at the 200 ppm exposure.  In this study, reduced testosterone and testicular glutathione\nlevels were observed in the male rats exposed to 200 ppm, but no effects on spermatogenesis,\nsperm quality, or testes histopathology were noted.\nSikov et al. (1981) examined the teratogenic potential of MeBr in rats and rabbits exposed to 0,\n20, or 70 ppm (0, 78, or 272 mg/m3) 7 hours/day, 5 days/week for 3 weeks during days 1-19\n(rats) or 1-24 (rabbits) of gestation.  No maternal or fetal effects were observed in the rats,\nhowever, severe maternal neurotoxic effects were observed in the rabbits that resulted in 24/25\ndeaths.  In this study, no significant maternal or fetal effects were observed at a concentration of\n20 ppm.\n",
            "imagenes_adjuntas": []
        },
        {
            "numero_pagina": 4,
            "texto_limpio": "A - 112\nMethyl bromide\nAnother developmental toxicity study was conducted in rabbits by Breslin et al. (1990).  In this\nstudy, rabbits were exposed to 0, 20, 40, or 80 ppm (0, 78, 156, or 312 mg/m3) MeBr for 6\nhours/day on gestation days 6-19.  Maternal toxicity was observed at 80 ppm and included\nreduced body weight gain and signs of neurotoxicity.  In addition to the maternal effects\nobserved, a significant increase in incidence of gall bladder agenesis and fused sternebrae were\nobserved in the offspring exposed to 80 ppm.  No adverse effects were observed at 40 ppm or\nlower concentrations.\nA 2-generation reproduction and developmental toxicity study on MeBr in rats was conducted by\nAmerican Biogenics Corporation (1986).  Groups of rats (25/sex/concentration) were exposed to\n0, 3, 30, or 90 ppm (0, 12, 117, or 350 mg/m3) MeBr 6 hours/day, 5 days/week during premating,\ngestation, and lactation through 2 generations.  Significant decreases in body weight during the\npre-mating period and at the end of the study were observed in the males exposed to 90 ppm.\nAlthough some adult organ weights were affected in the 90-ppm group, there was no evidence of\nhistopathology in these organs.  Neonatal body weights were decreased by exposure to 30 ppm.\nThere was a decreased cerebral cortex width in the 90 ppm F1 group, reduced brain weight in 30\nppm F1 females, and reduced fertility in the 30 and 90 ppm F2b groups.\nVI.\nDerivation of Chronic Reference Exposure Level\nStudy\nReuzel et al., 1987; 1991\nStudy population\nMale and female Wistar rats (50 and 60 per group,\nrespectively)\nExposure method\nDiscontinuous inhalation exposures\n  (0, 3, 30, or 90 ppm) over 29 months\nCritical effects\nBasal cell hyperplasia of the olfactory epithelium\nof the nasal cavity\nLOAEL\n3 ppm\nNOAEL\nNot observed\nExposure continuity\n6 hr/day, 5 days/week\nExposure duration\n29 months\nAverage experimental exposure\n0.54 ppm for the LOAEL group\nHuman equivalent concentration\n0.12 ppm for the LOAEL group (gas with\nextrathoracic respiratory effects, RGDR = 0.23,\nbased on MV = 0.03 m3/min, SA = 11.6 cm2)\nLOAEL uncertainty factor\n3 (20% extra risk of a mild effect)\nSubchronic uncertainty factor\n1\nInterspecies uncertainty factor\n3\nIntraspecies uncertainty factor\n10\nCumulative uncertainty factor\n100\nInhalation reference exposure level\n0.001 ppm (1 ppb, 0.005 mg/m3, 5 µg/m3)\nThe chronic REL for methyl bromide is also the U.S EPA RfC.\n",
            "imagenes_adjuntas": []
        },
        {
            "numero_pagina": 5,
            "texto_limpio": "A - 113\nMethyl bromide\nVII.\nData Strengths and Limitations for Development of the REL\nThe major strengths of the REL for methyl bromide are the use of a comprehensive, long-term,\nmultiple dose study with large sample sizes, and the availability of supporting data including\nlong-term studies in other species and reproductive and developmental studies.  The major\nuncertainties are the lack of human data and the lack of a NOAEL observation for the critical\neffect.\nThe California Department of Pesticide Regulation used a different approach that adjusts for\nrespiration rate differences between humans and animals and which uses 10-fold uncertainty\nfactors for interspecies differences, for intraspecies variability, and for a LOAEL to NOAEL\nextrapolation. Applying these factors to the same 3 ppm LOAEL results in a level for children\nand adults of 1 and 2 ppb (4 and 8 µg/m3), respectively.\nVIII.\nReferences\nAlexeeff GV, and Kilgore WW. 1983. Methyl bromide. In: Residue Reviews. Vol. 88. New\nYork: Springer-Verlag. pp. 102-153.\nAmerican Biogenics Corporation. 1986. Two-generation reproduction study via inhalation in\nalbino rats using methyl bromide. Final Report. American Biogenics Corporation Study 450-\n1525, OTS 0515364 sponsored by the Methyl Bromide Panel.\nAnger WK, Moody L, Burg J, Brightwell WS, Taylor BJ, Russo JM, et al. 1986.\nNeurobehavioral evaluation of soil and structural fumigators using methyl bromide and sulfuryl\nfluoride. Neurotoxicology. 7(3):137-156.\nAnger WK, Setzer JV, Russo JM, Brightwell WS, Wait RG, and Johnson BL. 1981.\nNeurobehavioral effects of methyl bromide inhalation exposures. Scand. J. Work Environ.\nHealth 7(Suppl. 4):40-47.\nBreslin WJ, Zablotny CL, Brabley GJ, and Lomax LG. 1990. Methyl bromide inhalation\nteratology study in New Zealand white rabbits. Toxicology Research Laboratory, Health and\nEnvironmental Sciences, The Dow Chemical Company, Midland, MI. Study No. K-000681-033.\nOTS Number 8EHQ-1189-0844 S.\nCARB. 1999. Air toxics emissions data collected in the Air Toxics Hot Spots Program\nCEIDARS Database as of January 29, 1999.\nCal/EPA. May, 1993. California Environmental Protection Agency. Letter to Carol Browner,\nAdministrator, U.S.EPA, on methyl bromide uses in California.\nHSDB. 1999. Hazardous Substance Data Bank. National Library of Medicine, Bethesda,\nMaryland. WWW database (http://sis.nlm.nih.gov/sis1/).\n",
            "imagenes_adjuntas": []
        },
        {
            "numero_pagina": 6,
            "texto_limpio": "A - 114\nMethyl bromide\nHurtt ME, Morgan KT, and Working PK. 1987. Histopathology of acute toxic responses in\nselected tissues from rats exposed by inhalation to methyl bromide. Fundam. Appl. Toxicol.\n9:352-365.\nHurtt ME, and Working PK. 1988. Evaluation of spermatogenesis and sperm quality in the rat\nfollowing acute inhalation exposure to methyl bromide. Fundam. Appl. Toxicol. 10(3):490-498.\nIrish DD, Adams EM, Spencer HC, and Rowe VK. 1940. The response attending exposure of\nlaboratory animals to vapors of methyl bromide. J. Ind. Hyg. Toxicol. 22(6):218-230.\nKato N, Morinobu S, and Ishizu S. 1986. Subacute inhalation experiment for methyl bromide in\nrats. Ind. Health. 24:87-103.\nNTP. 1990. National Toxicology Program. Toxicology and carcinogenesis studies of methyl\nbromide (CAS No. 74-83-9) in B6C3F1 mice (inhalation studies). NTP TR 385, NIH Publication\nNo. 91-2840.\nReuzel PGJ, Kuper CF, Dreef-van der Meulen HC, and Hollanders VMH. 1987. Chronic (29-\nmonth) inhalation toxicity and carcinogenicity study of methyl bromide in rats. Report No.\nV86.469/221044. Netherlands Organization for Applied Scientific Research, Division for\nNutrition and Food Research, TNO. EPA/OTS Document No. 86-8700001202.\nReuzel PGJ, Dreef-van der Meulen HC, Hollanders VMH, Kuper CF, Feron VJ, and Van der\nHeijden CA. 1991. Chronic inhalation toxicity and carcinogenicity study of methyl bromide in\nWistar rats. Food Chem. Toxicol. 29(1):31-39.\nRusso JM, Anger WK, Setzer JV, and Brightwell WS. 1984. Neurobehavioral assessment of\nchronic low-level methyl bromide exposure in the rabbit. J. Toxicol. Environ. Health. 14:247-\n255.\nSikov MR, Cannon WC, Carr DB, Miller RA, Montgomery LR, and Phelps DW. 1981.\nTeratologic assessment of butylene oxide, styrene oxide and methyl bromide. Battelle Pacific\nNorthwest Laboratory, Richland, WA, for the National Institute for Occupational Safety and\nHealth, Cincinnati, OH.\nU.S.EPA. 1999. Environmental Protection Agency. Integrated Risk Information System (IRIS)\ndatabase. Reference concentration (RfC) for methyl bromide.\n",
            "imagenes_adjuntas": []
        }
    ]
}