{
    "metadatos": {
        "nombre_archivo": "nHexane.pdf",
        "tipo_procesamiento": "Nativo PDF",
        "ruta_original_drive": "/content/drive/MyDrive/VAST 7/Support/MSDS/nHexane.pdf"
    },
    "contenido_multimodal": [
        {
            "numero_pagina": 1,
            "texto_limpio": "CHRONIC TOXICITY SUMMARY\nN-HEXANE\n(normal hexane)\nCAS Registry Number: 110-54-3\nI. \nChronic Toxicity Summary\nInhalation reference exposure level\n7000 µg/m3 (2000 ppb)\nCritical effect(s)\nNeurotoxicity; electrophysiological alterations in humans\nHazard index target(s)\nNervous system\nII. \nPhysical and Chemical Properties (HSDB, 1999)\nDescription\nColorless liquid, gas\nMolecular formula\nC6H14\nMolecular weight\n86.10\nDensity\n0.660 g/cm3 @ 20° C\nBoiling point\n68.95°C\nMelting point\n−95.3°C\nVapor pressure\n150 torr @ 25° C\nSolubility\nInsoluble in water; soluble in most organic\n  solvents; very soluble in alcohol\nConversion factor\n1 ppm = 3.52 mg/m3 @ 25° C\nIII.\nMajor Uses or Sources\nn-Hexane is used in the extraction of vegetable oil from seeds such as safflower, soybean, cotton, and flax\n(HSDB, 1995).  It is also used as a alcohol denaturant and as a paint diluent.  The textile, furniture and\nleather industries use n-hexane as a cleaning agent.  Many petroleum and gasoline products contain n-\nhexane.  The annual statewide industrial emissions from facilities reporting under the Air Toxics Hot Spots\nAct in California based on the most recent inventory were estimated to be 999,225 pounds of hexane\n(CARB, 1999).\nIV.\nEffects of Human Exposure\nIn an offset printing factory with 56 workers, symptomatic peripheral neuropathy was noted in 20 of 56\n(36%) workers, while another 26 (46%) had evidence of subclinical neuropathy (Chang et al., 1993).\nReduced sensory action potentials; reduced motor action potentials; decreased motor nerve conduction\nvelocity; and increased distal latency were found in most workers.  Giant axonal swellings with\naccumulation of 10 nm neurofilaments, myelin sheath attenuation, and widening of nodal gaps were noted\nupon sural nerve biopsy of a severe case.  Optic neuropathy and CNS impairment were not usually found.\nPersonal air samples had 80 to 210 ppm hexane (mean = 132 ppm), 20 to 680 ppm isopropanol (mean =\n235 ppm), and 20 to 84 ppm (mean = 50 ppm) toluene.  The workers worked 12 hours per day for 6 days\nper week.  The mean duration of employment was 2.6 years, with a range of 1 month to 30 years.\n",
            "imagenes_adjuntas": []
        },
        {
            "numero_pagina": 2,
            "texto_limpio": "An epidemiologic study was performed on workers employed in a factory producing tungsten carbide\nalloys and exposed for an average of 6.2 years to solvent vapors consisting of an 8-hour time weighted\naverage of 58 ppm (±41 ppm) n-hexane and 39 ppm (±30 ppm) acetone (Sanagi et al., 1980).  Neurological\nexaminations performed on both control and exposed workers examined cranial nerves, motor and sensory\nnerves, reflexes, coordination and gait.  Neurophysiological and nerve stimulation studies were also\nperformed.  While no overt neurological abnormalities were noted, the mean motor nerve conduction\nvelocity and residual latency of the exposed group were significantly decreased as compared to unexposed\nworkers.  The effects observed are consistent with other reports of n-hexane-induced peripheral neuropathy.\nThe study reports a LOAEL of 58 ppm n-hexane.\nPolyneuropathy with subsequent development of muscular atrophy and paresthesia in the distal extremities\nwas observed in workers exposed to between 500 and 1000 ppm n-hexane in a pharmaceutical plant\n(Yamada, 1967).\nA group of 15 industrial workers exposed to n-hexane in vegetable oil extracting and adhesive bandage\nmanufacturing processes was examined for signs of neurotoxicity and ophthalmological changes (Raitta et\nal., 1978; Seppalainen et al., 1979).  The workers (11 males and 4 females) had been exposed to hexane for\n5 to 21 years (mean of 12 years).  Ten healthy workers served as controls.  Exposures were found to be\nvariable; concentrations as high as 3000 ppm were found on some occasions, although exposure\nconcentrations were usually well below 500 ppm.  The authors concluded that the high short-term\nexposures, occurring occasionally for 1 to 2 hours at a time, could have been major factors in the effects\nobserved.  Visual evoked potentials (VEPs) were generally reduced among the exposed subjects and\nlatencies tended to be increased (Seppalainen et al., 1979).  Visual acuity, visual fields, intraocular\npressure, and biomicroscopical findings were normal.  Macular changes were noted in 11 and impaired\ncolor discrimination was found in 12 of the 15 subjects, largely in the blue-yellow spectrum (Raitta et al.,\n1978).\nFifteen (25%) of 59 press proofing workers had polyneuropathy (Wang et al., 1986).  All of the patients\nwith polyneuropathy were regularly exposed to n-hexane, and there was a significant association between\nn-hexane concentration and prevalence of polyneuropathy.  The ambient concentration of n-hexane of 190\nppm was found in one factory in which all six workers developed polyneuropathy.  Workers exposed to\nless than 100 ppm n-hexane who frequently worked overtime demonstrated significant decreases in motor\nnerve conduction velocities in median, ulnar, and peroneal nerves.  Twelve of 13 workers who regularly\nslept in the factory had polyneuropathy compared to three (7%) of 46 employees who did not sleep in the\nfactory.\nNinety-three of 1662 Japanese workers were found to have polyneuropathy (Yamamura, 1969; Sobue et al.,\n1978).  All of the workers developing polyneuropathy were employed in pasting with rubber cement\ncontaining 70% or more hexane and small amounts of toluene.  The worksites were poorly ventilated and\nconcentrations in workrooms were measured at between 500 and 2500 ppm hexane.  One patient developed\nnumbness and weakness of the legs after 6 months of exposure to hexane-based solvents.  This patient was\nhospitalized for over a year until the muscle weakness and atophy improved enough to discharge the\npatient.\nUrinary 2,5-hexanedione concentrations were significantly higher in 35 male workers exposed to n-hexane\nthan in an unexposed group (Karakaya et al., 1996).  Significant decreases in serum IgG, IgM and IgA\nlevels were also found, and a significant correlation was noted between urinary 2,5-hexanedione\nconcentrations and serum Ig level of the exposed group.\nAn association between n-hexane and parkinsonism has been proposed based on two case reports (Pezzoli\net al., 1989; 1995).  Regional striatal abnormalities of the nigrostriatal dopaminergic system and of glucose\nmetabolism, observed with positron emission tomography studies, were considered distinct from those seen\nin idiopathic Parkinson's disease.\n",
            "imagenes_adjuntas": []
        },
        {
            "numero_pagina": 3,
            "texto_limpio": "Co-exposure to acetone increased the urinary concentrations of free and total 2,5-hexanedione (2,5-HD) in\na study of 87 hexane-exposed workers (Cardona et al., 1996).  Increased urinary 2,5-HD is noted also with\ncoexposure to hexane and methyl ethyl ketone (Ichihara et al., 1998).\nV.\nEffects of Animal Exposure\nGroups of 12 Sprague-Dawley (SD) rats inhaled n-hexane (0, 6, 26, or 129 ppm) for 6 hours/day, 5\ndays/week for 26 weeks (Bio/dynamics, 1978).  A second experiment from the same report involved\ninhalation exposures of  SD rats for 26 weeks to 0, 5, 27, or 126 ppm hexane for 21 hours/day, 7\ndays/week.  There were no consistent dose-related differences between exposed and control animals,\nalthough small numbers of animals were involved and examinations were limited to physical observation,\nbody weight, hematological parameters, clinical chemistry, and necropsy of spontaneous deaths.  The\nhighest concentration (126 ppm for 21 hours/day, 7 days/week) was a NOAEL and represents a time-\nweighted average exposure of 110.2 ppm over the duration of the experiment.\nF-344 rats and B6C3F1 mice (50/sex/concentration/species) inhaled commercial hexane solvent (0, 900,\n3000, or 9000 ppm) for 6 h/day, 5 days/week over 2 years (Daughtrey et al., 1999).  No significant\ndifferences in mortality were noted between hexane-exposed and control groups.  Small statistically\nsignificant reductions in body weight gain were noted in male and female rats inhaling 3000 ppm or more\nand in female mice inhaling 9000 ppm.  Epithelial cell hyperplasia was increased in the nasoturbinates and\nlarynx of exposed rats.\nFischer 344 rats (5/sex/dose) inhaled >99.5% pure n-hexane (0, 3000, 6500, or 10,000 ppm) for 6\nhours/day, 5 days/week over 13 weeks (Cavender et al., 1984).  No statistically significant differences were\nnotes in food consumption, ophthalmologic examination, neurological function, or hematological or serum\nchemistry parameters in either males or females.  Female body weights and clinical observations were\nunaltered by hexane treatment.  The mean body weight gain of male rats in the 10,000-ppm group was\nsignificantly decreased compared with controls at 4 weeks of exposure and thereafter.  Axonopathy was\nnoted in the tibial nerve of four of five male rats exposed to 10,000 ppm and in one of five male rats\nexposed to 6500 ppm.  Axonopathy in the medulla was noted in one male rat exposed to 10,000-ppm.\nMales inhaling 10,000 ppm had slightly but significantly lower brain weights.  No other adverse\nhistopathological effects were reported.  This study identifies a NOAEL for neurotoxicity of 3000 ppm,\nwith an average experimental exposure of 540 ppm.\nB6C3F1 mice were exposed to 500, 1000, 4000, or 10,000 ppm n-hexane 6 hours per day, 5 days per week\nfor 13 weeks or to 1000 ppm n-hexane for 22 hours per day, 5 days per week for 13 weeks (Dunnick et al.,\n1989).  Mild inflammatory, erosive and regenerative lesions in the olfactory and respiratory epithelium\nwere observed in the nasal cavity of mice exposed to 1000 ppm n-hexane and higher.  “Minimal lesions”\nwere noted in those mice exposed to 500 or 1000 ppm n-hexane.  Paranodal axonal swelling in the tibial\nnerve was observed in 6/8 mice exposed to 1000 ppm for 22 hours per day and in 6/8 mice exposed to\n10,000 ppm for 6 hours per day.  No such swelling was noted in neurohistological examination of the\ncontrol animals; neurohistological examination was not performed in those animals exposed to 500 and\n1000 ppm for 6 hours per day.  A NOAEL for histological lesions of the nasal turbinates of 500 ppm n-\nhexane was identified.  Because neurohistological examinations were not performed in animals exposed to\n500 or 1000 ppm (the NOAEL and LOAEL, respectively), the interpretation of the results from this study\nare seriously limited.\nMale SM-A strain mice (10/group) were exposed continuously to 0, 100, 250, 500, 1000, or 2000 ppm\ncommercial grade hexane (65 to 70% n-hexane with the remainder being other hexane isomers) for 6\ndays/week for 1 year (Miyagaki, 1967).  Electromyography, strength-duration curves, electrical reaction\ntime, and flexor/extensor chronaxy ratio, gait posture and muscular atrophy were studied.  Increased\ncomplexity of NMU (neuromuscular unit) voltages during electromyographic analysis was noted in 0/6\ncontrols, 1/6 in the 100 ppm group, 3/6 in the 250 ppm group, 5/6 in the 500 ppm group, 3/3 in the 1000\nppm group, and 4/4 in the 2000 ppm group.  A dose-related increase in incidence and severity of reduced\ninterference voltages from muscles was noted in mice exposed to 250 ppm or more, but not in controls (0/6\n",
            "imagenes_adjuntas": []
        },
        {
            "numero_pagina": 4,
            "texto_limpio": "examined) or in the 100 ppm group (0/6).  Dose-related abnormal posture and muscle atrophy were noted at\n250  ppm or more.  This study identifies a NOAEL of 100 ppm for neurotoxicity (68 ppm when adjusted\nfor 67.5% n-hexane).\nRats inhaling 400-600 ppm n-hexane developed peripheral neuropathy after forty-five days of exposure\n(Schaumburg and Spencer, 1976).  Giant axonal swellings and fiber degeneration were observed in the\ncentral and peripheral nervous systems.  The changes were most notable in tibial nerves and in the\ncerebellum, medulla and spinal cord.\nA dose-dependent decrease in motor nerve conduction velocity and body weight gain was observed in rats\nexposed to 500, 1200, or 3000 ppm n-hexane for 12 hours per day, 7 days per week for 16 weeks (Huang et\nal., 1989).  The neurotoxicity was significant in the two highest exposure groups; peripheral nerve\ndegeneration, characterized by paranodal swellings and demyelination and remyelination in the myelinated\nnerve fibers, was observed and was more advanced in the highest exposure group.\nAvailable studies indicate that the neurotoxicity of n-hexane is potentiated by concurrent exposure to\nmethyl ethyl ketone (Altenkirch et al., 1982).\nAcetone has also been shown to potentiate the neurotoxicity of hexane and 2,5-HD.  Male rabbits\nadministered acetone and 2,5-HD intravenously had decreased body clearance of 2,5-HD (Lagefoged and\nPerbellini, 1986).  Male rats were treated for 6 weeks with 0.5% w/v 2,5-hexanedione alone or in\ncombination with 0.50% w/v acetone in the drinking water (Ladefoged et al., 1994).  Acetone potentiated\neffects on open field ambulation, or rearing and on the rotarod test.  Giant axonal swelling was greater in\nacetone administered animals.  During a dose-free 10-week recovery period, the acetone-supplemented\ngroup had less improvement in neurological parameters.  Male Wistar rats were administered 0.5% w/v\n2,5-hexanedione alone or in combination with 0.50% w/v acetone in the drinking water for 7 weeks (Lam\net al., 1991).  Effects on radial arm maze behavior, a \"brain-swelling\" reaction, and synaptosomal functions\nwere noted with 2,5-HD and exacerbated with acetone coexposure.  In another study of male rats using the\nsame doses for 6 weeks, testis weight, testis tubuli diameter and fertility were reduced with 2,5-HD\nexposure and potentiated with acetone coexposure (Larsen et al., 1991).\nPregnant rats were exposed to 200, 1000, or 5000 ppm n-hexane 20 hours per day on days 9-19 of gestation\n(Mast et al., 1987).  A statistically significant decrease in fetal body weight compared to controls was\nobserved in male offspring following maternal exposure to 1000 and 5000 ppm n-hexane.  Maternal\ntoxicity, indicated by decreased body weight gain, was observed in all exposure groups.\nPregnants rats were exposed to hexane (0, 93.4, or 408.7 ppm) on days 6 through 15 of gestation (Litton\nBionetics, 1979).  There were no adverse effects noted in dams, and no hexane-induced teratogenicity,\nchanges in sex ratio, embryotoxicity, or impaired fetal growth or development.\nMale New Zealand rabbits exposed to 3000 ppm n-hexane for 8 hours per day, 5 days per week for 24\nweeks developed exposure-related lesions of the respiratory tract with the terminal bronchioles exhibiting\nthe most characteristic damage (Lungarella et al., 1984).  These changes were noted even after a 120-day\nrecovery period. Clinical signs of ocular and upper respiratory tract irritation and respiratory difficulties\n(such as gasping, lung rales, mouth breathing) were observed throughout the study in exposed rabbits.\n",
            "imagenes_adjuntas": []
        },
        {
            "numero_pagina": 5,
            "texto_limpio": "Derivation of Chronic Reference Exposure Level\nKey study\nMiyagaki (1967)\nStudy population\nMale mice\nExposure method\nDiscontinuous inhalation\nCritical effects\nPeripheral neuropathy (electromyographic alterations; dose-\nrelated abnormal posture and muscle atrophy)\nLOAEL\n250 ppm\nNOAEL\n100 ppm\nExposure continuity\n24 hours/day, 6 days/week\nExposure duration\n1 year\nAverage experimental exposure\n57.9 ppm for LOAEL group\n       (100 ppm x 0.675 x 6/7)\nHuman equivalent concentration\n57.9 ppm (gas with systemic effects, based on RGDR = 1\nusing default assumption that lambda (a) = lambda (h))\nLOAEL uncertainty factor\n1\nSubchronic uncertainty factor\n1\nInterspecies uncertainty factor\n3\nIntraspecies uncertainty factor\n10\nCumulative uncertainty factor\n30\nInhalation reference exposure level\n2 ppm (2000 ppb; 7 mg/m3; 7000 µg/m3)\nThree studies, an experimental study with mice (Miyagaki, 1967) and two occupational studies (Sanagi et\nal., 1980; Chang et al., 1993), were considered by OEHHA to be most informative and relevant to the\nderivation of a chronic REL. This was because these studies (1) evaluated the most sensitive endpoint\n(peripheral neuropathy) and (2) involved exposures over a significant fraction of a lifetime. While\nsignificant limitations may be noted for each of these studies individually, viewed collectively they provide\na consistent view of the chronic inhalation toxicity of hexane and yield a stronger basis for deriving a\nchronic inhalation REL.\nWhile the animal study has the disadvantage of introducing the uncertainty of interspecies differences, the\nlimitations of the human studies were considered to be more significant. Specifically, both human studies\nwere considered likely to overestimate effects of inhalation exposures to hexane.\nThe Sanagi study, which U.S. EPA used as the basis of its RfC, may overestimate hexane effect because of\na confounding coexposure to acetone, which is known to potentiate hexane neuropathy.  The minimum\neffective acetone inhalation concentration for potentiating hexane neuropathy is unclear, as studies\n(Ladefoged et al., 1994; Lam et al., 1991; Larsen et al., 1991) have used orally administered acetone.  The\nminimum effective acetone inhalation dose for potentiation of carbon tetrachloride hepatotoxicity in male\nSprague-Dawley rats was 2500 ppm over 4 hours (Charbonneau et al., 1986).  A dose of  0.5% acetone in\nhuman drinking water is comparable, assuming equal absorption, to an inhalation concentration of\napproximately 1400 ppm (0.5% w/v x 2 L/day ÷ 2 m3/day = 5 g/m3; 5 g/m3 x 1000 mg/g ÷ 3.52 mg/m3 per\nppm  = 1400 ppm).  As the acetone potentiating effects were all noted at higher exposures than are being\nconsidered in occupational studies and are at much higher concentrations than the REL itself, the\nsignificance of these findings is uncertain.\nIn the Chang study, the workers were probably intermittently exposed to higher inhalation exposures than\nwere estimated from ambient air sampling, and significant dermal exposures were also likely. Furthermore,\ncoexposure to high levels of isopropanol and toluene, may have confounded the results, although CNS\neffects were not noted and these substances are not known to induce or potentiate peripheral neuropathy.\nAs shown in Table 1, the human studies by Sanagi et al. (1980) and Chang et al. (1993) yield 7 to 10-fold\nlower RELs than the Miyagaki study.  In view of the likely overprediction of hexane risks from these\nstudies, due to co-exposure to other materials, which may potentiate the effects of hexane, these\ncalculations may be viewed as generally supporting the 7000 µg/m3 REL.\n",
            "imagenes_adjuntas": []
        },
        {
            "numero_pagina": 6,
            "texto_limpio": "Table 1: Reference Exposure Levels (RELs) from Selected Human Studies\nStudy\nDuration Effect\nLOAEL LOAEL NOAEL NOAEL total\nREL\nREL\n(ppm)\n(ppm)\n(ppm)\n(ppm)\nUF\n(ppb) (µg/m3)\n(TWA)\n(TWA)\nSanagi et al.,\n1980\n6.2 years decreased motor nerve\nconduction velocity;\nincreased residual latency\n58\n20.7\nNot observed\n100a\n200\n700\nChang et al.,\n1993\nmean 2.6\nyears:\nrange  1\nmonth to\n12 years\nSymptomatic peripheral\nneuropathy; decreased\nmotor nerve conduction\nvelocity;  increased\nresidual latency; axonal\nswelling of sural nerve\nmean\n132:\nrange\n80 - 210\n83\nNot observed\n300b\n300\n1000\na  LOAEL uncertainty factor, 10; Intraspecies uncertainty factor, 10\nb LOAEL uncertainty factor, 10; Subchronic uncertainty factor, 3; Intraspecies uncertainty factor,\n10\nThe hexane exposure estimate was reduced for the Miyagaki data as the solvent used contained 67.5% n-\nhexane.\nThe average occupational exposure for the Chang study, which involved an unusual 72-hour work week,\nwas calculated by assuming that 12 hours of occupational exposures at an inhalation rate of 20 L/min was\nfollowed by 4 hours of light work at 20 L/min and 8 hours of rest at 7.5 L/min.  With these assumptions an\nestimated 63% of daily inhaled air occurred at the workplace.\nThe Chang study found that the severity of effects was not correlated with the length of exposure,\nsuggesting that (1) susceptibility may differ markedly between individuals and/or (2) shorter exceedances\nof the time-weighted average concentration might be significant. Thus the subchronic uncertainty factor\nwas reduced to 3-fold.\nVII.\nData Strengths and Limitations for Development of the REL\nThere is a substantial database on the health effects of n-hexane in both humans and animals from which to\nderive a chronic reference exposure level.  Some relevant studies are summarized in the table below.\nStudy\nSpecies\nExposure\nconcentration\nExposure regimen\nTWA from\nNOAELa\nTWA from\nLOAELa\nSanagi et al.\n(1980)\nHumans\n58 ppm (mean)\n10 m3/d, 5 d/wk, 6.2\nyr (mean)\nNone\n20.7 ppm\nChang et al.\n(1993)\nHumans\n130 ppm (mean)\n12 hr/d, 6 d/wk, 2.6\nyr (mean)\nNone\n83 ppm\nMiyagaki  (1967)\nMale mice\n0, 100, 250, 500,\n1000, 2000 ppm\nContinuous, 6 d/wk,\n1 yr\n57.9 ppm\n121 ppm\nDaughtrey et al.\n(1999)\nF344 rats\n0, 900, 3000, 9000\nppm\n6 hr/d, 5 d/wk, 2 yr\nNone\n161 ppm\n",
            "imagenes_adjuntas": []
        },
        {
            "numero_pagina": 7,
            "texto_limpio": "Daughtrey et al.\n(1999)\nB6C3F1\nmice\n0, 900, 3000, 9000\nppm\n6 hr/d, 5 d/wk, 2 yr\nNone\n161 ppm\nDunnick et al.\n(1989)\nB6C3F1\nmice\n0, 500, 1000,\n4000, 10,000 ppm\n6 hr/d, 5 d/wk, 13\nwk\n89 ppm\n179 ppm\nHuang et al.\n(1989)\nWistar\nrats\n0, 500, 1200, 3000\nppm\n12 hr/d, 7 d/wk, 16\nwk\nNone\n250 ppm\nBio/dynamics\n(1978)\nSD rats\n0, 5, 27, 126 ppm\n21 hr/d, 7 d/wk, 26\nweeks\n110 ppm\nNone\nCavender et al.\n(1984)\nF344 rats\n0, 3000, 6500, 10,000\nppm\n6 hr/d, 5 d/wk, 13\nwk\n540 ppm\n1160 ppm\na The experimental exposure was extrapolated to an equivalent (time-weighted average\n    or TWA) continuous exposure.\nThe major strengths of the REL for hexane include: (1) the primary use of an animal study (Miyagaki,\n1967) with controlled, nearly continuous chronic hexane exposures not confounded by coexposure to other\nsolvents, which observed both a NOAEL and LOAEL; and (2) the results obtained from two different\nhuman studies (Sanagi, 1980; Chang et al., 1993) which were viewed as being generally consistent with the\nanimal study based REL.\nThere is uncertainty about interspecies as well as intraindividual differences in susceptibility to n-hexane\nperipheral neuropathy.  In one study, controlled TWA exposures of 540 ppm (Cavender et al., 1984) were\nnot found to cause neuropathy in rats.  Also human studies (especially that of Chang et al., 1993) have\nshown that some individuals develop peripheral neuropathy within months, whereas others remain\nsymptom-free despite years of employment at the same occupation at the same workplace.\nOEHHA staff also estimated RELs from two other animal studies for comparison.  In Bio/Dynamics\n(1978), 126 ppm for 21 hours/day, 7 days/week for 26 months was a NOAEL and represents a time-\nweighted average exposure of 110.2 ppm.  Using an RGDR of 1 and a cumulative 30-fold uncertainty\nfactor (3 for interspecies differences not accounted for by the RGDR method and 10-fold for intraspecies\ndifferences), a REL of 4 ppm (10,000 µg/m3) was derived.  Cavender et al. (1984) identified a NOAEL for\nneurotoxicity of 3000 ppm, with an average experimental exposure of 540 ppm.  A REL based on this\nstudy, using an RGDR of 1 and a 100-fold uncertainty factor (3 for subchronic (13 weeks) to chronic, 3 for\ninterspecies, and 10 for intraspecies) would be 5.4 ppm (19,000 µg/m3).\nVIII. \nReferences\nAltenkirch H, Wagner HM, Stoltenburg G, and Spencer PS. 1982. Nervous system responses of rats to\nsubchronic inhalation of N-hexane and N-hexane + methyl-ethyl-ketone mixtures. J. Neurol. Sci. 57:209-\n219.\nBio Dynamics Inc. 1978. 26 Week Inhalation Toxicity Study of n-Hexane in the Rat.  US EPA; Document\n#FYI-AX-1081-0137.\nCardona A, Marhuenda D, Prieto MJ, Marti J, Periago JF, Sanchez JM. 1996. Behaviour of urinary 2,5-\nhexanedione in occupational co-exposure to n-hexane and acetone. Int Arch Occup Environ Health\n68(2):88-93.\nCavender FL, Casey HW, Salem H, Graham DG, Swenberg JA, Gralla EJ. 1984. A 13-week vapor\ninhalation study of n-hexane in rats with emphasis on neurotoxic effects. Fundam. Appl. Toxicol. 4(2 Pt\n1):191-201.\n",
            "imagenes_adjuntas": []
        },
        {
            "numero_pagina": 8,
            "texto_limpio": "Chang CM, Yu CW, Fong KY, Leung SY, Tsin TW, Yu YL, Cheung TF, Chan SY. 1993. N-hexane\nneuropathy in offset printers. J. Neurol. Neurosurg. Psychiatry 56(5):538-542.\nCharbonneau M, Brodeur J, du Souich P, Plaa GL. 1986. Correlation between acetone-potentiated CCl4-\ninduced liver injury and blood concentrations after inhalation or oral administration. Toxicol. Appl.\nPharmacol. 30;84(2):286-294.\nDaughtrey W, Newton P, Rhoden R, Kirwin C, Haddock L, Duffy J, Keenan T, Richter W, Nicolich M.\n1999. Chronic inhalation carcinogenicity study of commercial hexane solvent in F-344 rats and B6C3F1\nmice. Toxicol. Sci. 48(1):21-29.\nDunnick JK, Graham DG, Yang RS, Haber SB, and Brown HR. 1989. Thirteen-week toxicity study of n-\nhexane in B6C3F1 mice after inhalation exposure. Toxicology 57(2):163-172.\nHSDB. 1999. Hazardous Substances Data Bank. National Library of Medicine, Bethesda, Maryland.\nWWW database (http://sis.nlm.nih.gov/sis1/).\nHuang J, Kato K, Shibate E, Sugimura K, Hisanaga N, Ono Y, Takeuchi Y. 1989. Effects of chronic n-\nhexane exposure on nervous system-specific and muscle-specific proteins. Arch. Toxicol. 63(5):381-385.\nIchihara G, Saito I, Kamijima M, Yu X, Shibata E, Toida M, Takeuchi Y. 1998. Urinary 2,5-hexanedione\nincreases with potentiation of neurotoxicity in chronic coexposure to n-hexane and methyl ethyl ketone. Int.\nArch. Occup. Environ. Health 71(2):100-104.\nKarakaya A, Yucesoy B, Burgaz S, Sabir HU, Karakaya AE. 1996. Some immunological parameters in\nworkers occupationally exposed to n-hexane. Hum. Exp. Toxicol. 15(1):56-8.\nLadefoged O, Perbellini L. 1986. Acetone-induced changes in the toxicokinetics of 2,5-hexanedione in\nrabbits. Scand. J. Work Environ. Health 12(6):627-629.\nLadefoged O, Roswall K, Larsen JJ. 1994. Acetone potentiation and influence on the reversibility of 2,5-\nhexanedione-induced neurotoxicity studied with behavioural and morphometric methods in rats.\nPharmacol. Toxicol. 74(4-5):294-299.\nLam HR, Larsen JJ, Ladefoged O, Moller A, Strange P, Arlien-Soborg P. 1991. Effects of 2,5-hexanedione\nalone and in combination with acetone on radial arm maze behavior, the \"brain-swelling\" reaction and\nsynaptosomal functions. Neurotoxicol. Teratol. 13(4):407-412.\nLarsen JJ, Lykkegaard M, Ladefoged O. 1991. Infertility in rats induced by 2,5-\nhexanedione in combination with acetone. Pharmacol. Toxicol. 69(1):43-46.\nLitton Bionetics Inc. 1979. Teratology Study in Rats. n-Hexane.  US EPA; Document #FYI-AX-0183-\n0231.\nLungarella G, Barni-Comparini I, and Fonzi L. 1984. Pulmonary changes induced in rabbits by long-term\nexposure to n-hexane. Arch. Toxicol. 55(4):224-228.\nMast TJ, Decker JR, Clark ML, et al. 1987. Inhalation developmental toxicology studies: teratology study\nof n-hexane in rats: Final report. Iss. PNL-6453; Order No. DE88006812. p.208.\nMiyagaki H. 1967. Electrophysiological studies on the peripheral neurotoxicity of n-hexane. Jap. J. Ind.\nHealth 9(12-23): 660-671\nPaulson GW, and Waylonis GW. 1976. Polyneuropathy due to n-hexane. Arch. Int. Med. 136:880-882.\n[cited in U.S. EPA, 1995].\n",
            "imagenes_adjuntas": []
        },
        {
            "numero_pagina": 9,
            "texto_limpio": "Pezzoli G, Barbieri S, Ferrante C, Zecchinelli A, Foa V. 1989. Parkinsonism due to n-hexane exposure.\nLancet 2(8667):874.\nPezzoli G, Antonini A, Barbieri S, Canesi M, Perbellini L, Zecchinelli A, Mariani CB, Bonetti A, Leenders\nKL. 1995. n-Hexane-induced parkinsonism: pathogenetic hypotheses. Mov. Disord. 10(3):279-82.\nRaitta C, Seppalainen AN, Huuskonen MS. 1978. N-hexane maculopathy in industrial workers. Albrecht\nVon Graefes Arch. Klin. Exp. Ophthalmol. 209(2):99-110. Sanagi S, Seki Y, Sugimoto K, and Hirata M.\n1980. Peripheral nervous system functions of workers exposed to n-hexane at a low level. Int. Arch. Occup.\nEnviron. Health 47:69-79.\nSchaumburg HH, Spencer PS. 1976. Degeneration in central and peripheral nervous systems produced by\npure n-hexane: an experimental study. Brain 99(2):183-192.Seppalainen AM, Raitta C, and Huuskonen\nMS. 1979. n-Hexane-induced changes in visual evoked potentials and electroretinograms of industrial\nworkers. Electroencephal. Clin. Neurophysiol. 47:492-498.\nSobue I, Iida M, Yamamura Y, and Takayanagui T. 1978. N-Hexane polyneuropathy. Int. J. Neurol.\n11(4):317-330.\nU.S. EPA. 1999. U. S. Environmental Protection Agency. Integrated Risk Information System (IRIS).\nCincinnati, OH: Office of Health and Environmental Assessment, Environmental Criteria Assessment\nOffice.\nWang J-D, Chang Y-C, Kao K-P, Huang C-C, Lin C-C, and Yeh W-Y. 1986. An outbreak of n-hexane\ninduced polyneuropathy among press proofing workers in Taipei. Am. J. Ind. Med. 10(2):111-118.\nYamada S. 1967. Intoxication polyneuritis in the workers exposed to n-hexane. Jap. J. Ind. Health 9:651-\n659 [cited in U.S. EPA, 1994].\nYamamura Y. 1969. n-Hexane polyneuropathy. Folia Psychiatr. Neurol. Jap. 23(1):45-57.\n",
            "imagenes_adjuntas": []
        }
    ]
}