{
    "metadatos": {
        "nombre_archivo": "SFPilotSum.pdf",
        "tipo_procesamiento": "Nativo PDF",
        "ruta_original_drive": "/content/drive/MyDrive/VAST 7/Support/SFPilotSum.pdf"
    },
    "contenido_multimodal": [
        {
            "numero_pagina": 1,
            "texto_limpio": "Summary of the Chemicals of Concern Found in Fish: San Francisco Bay Pilot \nStudy, 1994 \n \nIn 1994 the San Francisco Bay Regional Water Quality Control Board conducted a pilot \nstudy to find out what levels of chemicals are present in sport fish in San Francisco Bay. \nThe study was done to guide pollution control activities by determining what types of \nchemicals are present and where high concentrations may be occurring. It will also \nidentify what further studies are needed. The pilot study was expanded to provide enough \ninformation to perform a preliminary health risk assessment on consuming certain fish \nspecies caught in the bay. A health advisory for striped bass had already been in effect for \nmany years based on elevated levels of methylmercury, an organic mercury compound \nfrequently found in fish. The study was thus also intended to determine whether more \nhealth advisories should be issued for other fish species that might be contaminated.  \n \nThe fish in the pilot study were analyzed for about 100 chemicals. Methylmercury and \nfive other chemicals or chemical groups were found to be at levels that were considered \nhigh enough to need more investigation. These chemicals include the chlorinated \ncompounds PCBs, dioxins, chlordane, the DDT group, and dieldrin. They are generally \nassociated with industrial activities or agriculture whereas mercury comes from natural \nand industrial sources. Once these chemicals are released into the environment, they stay \nthere for many years and may be taken up by fish.  \n \nThe Office of Environmental Health Hazard Assessment (OEHHA) evaluated the \npotential health hazard of eating fish containing these chemicals. We found that the levels \nof PCBs, methylmercury, and to a lesser extent dioxins pose a potential health hazard. \nEating a few meals of bay sport fish will not make people sick. Our concern is for the \npotential long-term effects of eating chemically contaminated fish, and especially the \npotential for harm to sensitive groups such as children and developing young. We issued \nan interim advisory recommending that people limit the amount of sport fish they \nconsume from the bay. We also recommended preparation and cooking methods to \nremove some of the chemicals in the fish.  \n \nBecause some anglers and their families may be concerned about the potential health \neffects of the chemicals in this study, we prepared this summary of the six main \nchemicals named in the study. We report acute toxicity (effects after a single large dose) \nand chronic toxicity (effects from small exposures over a long time). It is important to \nunderstand, however, that the health effects described here often result from much greater \nexposures than what someone might get from eating sport fish from the bay. The effects \ndescribed here often result from the high doses given to animals in laboratory tests, rather \nthan exposures to these chemicals in fish. If you are exposed to hazardous chemicals, \nmany factors or circumstances will determine whether harmful health effects will occur \nand what the type and severity of those health effects will be. These factors include the \ndose (how much), the duration (how long), the route or pathway by which you are \nexposed (breathing, eating, drinking, or skin contact), and the other chemicals to which \nyou are exposed. Your individual characteristics such as age, sex, nutritional status, \nfamily traits, life style, and state of health are also important factors.  \n",
            "imagenes_adjuntas": []
        },
        {
            "numero_pagina": 2,
            "texto_limpio": " \nWhen we developed our interim health advisory for bay sport fish, we took into account \nas many of these factors as possible. Following the advisory's guidelines will reduce your \nexposure to harmful chemicals and protect you against harmful effects.  \n \nFor more information about the health advisories on eating sport fish in California, \ncontact OEHHA, as listed the end of this document. We have prepared other materials on \nPCBs and methylmercury in fish, which will help explain these chemicals. A summary of \nthe San Francisco Bay study and an illustrated brochure on ways to protect your health \nwhen you sport fish are also available.  \n \nPCBs (Polychlorinated Biphenyls)  \nPCBs are mixtures of related chemicals that were sold under the trade name of Aroclor. \nThey were used as transformer fluids, lubricants, hydraulic fluids, and similar products. \nTheir production and use have been banned since 1979. However, these chemicals are \nstill common in the environment where they last a long time and build up in animal \ntissues. PCBs can be stored in body fat and secreted in milk. The forms with the most \nchlorine in them tend to last the longest in the environment and in the body. All PCB \nmixtures change over time. Thus, the PCB mixtures found in the environment are never \nthe same as the products that were actually used. They also differ from the forms used in \nstudies of health effects. These differences complicate evaluation of toxicity.  \n \nPCBs are not highly toxic with a single dose. However, there is concern that continued \nlow levels of exposure may be harmful. Effects on the kidneys and the circulatory, \ndigestive, nervous, and immune systems have been seen in animal tests. Effects were also \nfound in children of mothers who ate fish from the Great Lakes. These fish had large \namounts of PCBs. In these children, small head size, reduced visual recognition, and \ndelayed muscle development were reported. Young children may be especially \nvulnerable to PCBs because of the greater sensitivity of their developing nervous \nsystems. Some PCB mixtures have been shown to cause cancer in animal studies. It is not \nclear whether similar effects will occur from low levels of PCBs in people. The U.S. EPA \nrates PCBs as \"probable human carcinogens\" because they have been shown to cause \ncancer in animals and are, therefore, presumed to cause cancer in humans. They are also \nlisted under California's Safe Drinking Water and Toxic Enforcement Act of 1986 \n(Proposition 65). This act regulates the discharge into waterways of chemicals that are \nknown to cause cancer or reproductive harm in humans or animals.  \n \nDioxins  \nDioxins are also mixtures of chemicals, somewhat similar to PCBs. Dioxins have never \nhad an industrial use. They come from chemical reactions in industrial processes and \nfrom incineration of chemicals containing chlorine. Forest fires can produce dioxins, but \nmost of the environmental contamination is believed to be from human activities. The \nmost hazardous form of dioxin is TCDD (2,3,7,8-tetrachlorodibenzo-p-dioxin), often \ncalled simply dioxin. It is a trace component of environmental dioxin mixtures. Dioxins, \nlike PCBs, stay in the environment for a long time. They build up in the food chain, \nespecially in fatty tissues.  \n",
            "imagenes_adjuntas": []
        },
        {
            "numero_pagina": 3,
            "texto_limpio": " \nDioxins have been shown to be extremely toxic in laboratory animal studies. They affect \nmultiple organ systems. Reproductive and developmental effects, cancer, and damage to \nthe immune system have been seen in animal studies. TCDD has the highest cancer \npotency ever found in animal tests. In animal studies, its toxicity to the reproductive and \nimmune systems also occurs at very low doses.  \n \nIn humans, exposure to dioxin in the workplace has produced chloracne, a severe skin \nrash. Although no other human diseases have been clearly linked to dioxin exposure, \nthere is concern that dioxins could produce adverse effects in humans similar to those \nseen in laboratory animal studies. TCDD is considered a probable human carcinogen by \nU.S. EPA and is listed under Proposition 65.  \n \nU.S. EPA is currently conducting a dioxin review. In the draft study released in 1994 for \npublic review and comment, U.S. EPA suggested that total dioxin exposures may already \nbe at a level of concern in some people. However, environmental dioxin levels appear to \nbe decreasing. Improved controls and changes in manufacturing processes have been put \nin place. Therefore, the long-term situation is improving.  \n \nChlordane  \nThis is another long-lasting organochlorine chemical. It was used as a pesticide, \nparticularly for termite control in homes. Most uses were banned in 1988. It is still found \nat significant levels in fish and in fatty tissues of animals and people. Significant levels \nare also often found in soil around the foundations of homes.  \n \nAcute exposure to chlordane affects the nervous system and, at very high doses, causes \nconvulsions. Chronic exposures to chlordane can damage the liver and nervous systems. \nSuch effects have been seen in people who were chlordane applicators. Similar effects \nwere also seen in some people exposed to excessive levels of chlordane in the home.  \n \nAnimal studies show that prenatal exposure can cause damage to the developing nervous \nand immune systems. Therefore, fetuses and children may be at greater risk than adults \nfrom chlordane exposure. Also, because chlordane accumulates in body tissues, and can \nbe passed through breast milk, children and women with childbearing potential should be \nespecially careful to reduce their exposure to chlordane.  \n \nIncreased tumor rates were reported in several animal studies. In humans, brain tumors \nand leukemia have been associated with prenatal and early childhood exposures in \nseveral studies. Chlordane is rated as a probable human carcinogen by U.S. EPA and is \nlisted under Proposition 65.  \n \nThe DDT Family (DDT, DDD, and DDE)  \nDDT (dichlorodiphenyltrichloroethane) was banned as a pesticide in the U.S. in 1972. \nHuman exposure to DDT from general food sources was about 100 times higher during \npeak use in the early 1970s than it is now. Due to its extreme persistence, however, DDT \n",
            "imagenes_adjuntas": []
        },
        {
            "numero_pagina": 4,
            "texto_limpio": "residues, including DDD and DDE, still remain in the environment and may be found in \nfish at potentially harmful levels.  \n \nDDT has moderate to low acute toxicity. DDD and DDE have similar effects and are \nusually combined with DDT for hazard estimates. Low-dose chronic exposure in animals \ncan cause liver damage and disrupt the reproductive and immune systems. Some studies \nsuggest that DDT exposure can result in chromosomal damage, leukemia, and lung \ncancer in humans. DDT is also suspected of causing spontaneous abortion and premature \nbirths in humans. Children may be at more risk than adults because of effects on the \ndeveloping nervous system. Exposure levels that were thought to be safe may be \nreconsidered because of new findings on developmental, reproductive, and immune \neffects, according to a recent U.S. EPA review. DDT and DDE are considered to be \nprobable human carcinogens by U.S. EPA and are listed under Proposition 65. However, \ntheir potential cancer potency is relatively low. Attention has recently focused more on \ntheir hormonal and reproductive effects.  \n \nDieldrin  \nThis is another of the older organic pesticides. Its use was slowly phased out in the U.S. \nbetween 1974 and 1987. However, dieldrin is still found in soils and sediments because it \nis a very stable chemical. It also remains for a long time in animal tissues where it builds \nup in fat. Dieldrin can potentially be very toxic to fish. Dieldrin also comes from the \nbreakdown of aldrin, another banned pesticide.  \n \nIn humans, acute exposure can cause excess excitability, tremors, convulsions, and liver \nchanges. Liver damage also occurs from chronic exposure. Nervous system changes are \nalso seen in people exposed over a long time. Defects in the developing fetus were \nreported in animals given very low doses. Dieldrin is considered a probable human \ncarcinogen by U.S. EPA and is listed under Proposition 65. The cancer effect is potent. \nHowever, many scientists think it is secondary to dieldrin's strong effects on the liver.  \n \nMethylmercury  \nThis organic chemical forms in sediments and in animal tissues from metallic mercury or \nits salts. Mercury ores are found naturally in several places in northern California. Much \nof the mercury in waterways is related to past mining activities. Methylmercury builds up \nin fish, other animals, and in humans. It reacts with proteins and stays in the tissues. \nTrimming fat from fish will not lower exposure to this chemical as it will for other \nchemicals.  \n \nMethylmercury concentrates in human kidneys. High levels may lead to kidney or \ncirculatory failure. However, damage to the central nervous system can occur at much \nlower doses after long-term exposure. Tremors, incoordination, and weakness are \nprominent effects. Very low doses in humans can cause numbness or tingling in the \nhands or feet. The fetus, infants, and children may be especially sensitive to \nmethylmercury's effects on the nervous system. Problems with mental development and \ncoordination are seen in children of women exposed before and during pregnancy. \nMethylmercury is listed under Proposition 65 due to its reproductive toxicity.  \n",
            "imagenes_adjuntas": []
        },
        {
            "numero_pagina": 5,
            "texto_limpio": " \nFor More Information \nTo obtain additional information, contact: \n \nPesticide and Environmental Toxicology Section (PETS) of the Office of Environmental \nHealth Hazard Assessment (OEHHA) \n1515 Clay St. \n16th Floor \nOakland, CA 94612 \n(510) 622-3170 \n(510) 622-3218 FAX \n \nor the Sacramento office: \n \nPesticide and Environmental Toxicology Section (PETS) of the Office of Environmental \nHealth Hazard Assessment (OEHHA) \n1001 I Street, P.O. Box 4010 \nSacramento, CA 95812 \n(916) 324-7572 \n(916) 327-1097 FAX \n \nTo obtain a copy of the San Francisco Bay Study, entitled, Contaminant Levels in Fish \nTissue from San Francisco Bay, contact: \n \nSan Francisco Bay Regional Water Quality Control Board \n2101 Webster Street, Suite 500 \nOakland, CA 94612 \n(510) 286-1255. \n",
            "imagenes_adjuntas": []
        }
    ]
}