{
    "metadatos": {
        "nombre_archivo": "Trade.doc",
        "tipo_procesamiento": "DOC Convertido (LibreOffice)",
        "ruta_original_drive": "/content/drive/MyDrive/VAST 7/Support/Trade.doc"
    },
    "contenido_multimodal": [
        {
            "numero_pagina": 1,
            "texto_limpio": "Trade\nChinchillas\n     Chinchillas, native to the high Andes, have silky, gray fur, which became very popular in the \nfur trade in the late 19th century.  These rodents were once abundant, and early explorers \nreported seeing hundreds in a single day (Nowak 1991).  Somewhat larger than guinea pigs, \nchinchilla females are heavier than males, weighing up to 800 grams (28 ounces), while males \nweigh about 500 grams (17.5 ounces) (Nowak 1999).  They are long-lived, with records of \nindividuals surviving to be 20 years old and reproducing until the age of 15 (Nowak 1999).  Pelt \nhunting intensified, with exports rising to an estimated 2 million pelts between 1895 and 1900 \n(IUCN 1994).  In 1905 alone, 217,836 pelts were imported into the United States from South \nAmerica (Poland 1892).  These shy animals were relentlessly pursued when they became rare, \nand their skins rose to $200 per pelt; fur buyers gave instructions to agents to obtain pelts \"at any \nprice\" (Allen 1942).  Early in the 20th century, populations of both species--the Long-tailed \n(Chinchilla laniger) and the Short-tailed (Chinchilla brevicaudata) Chinchilla, collapsed.  In 1910, \nan agreement was signed by Andean countries where the two chinchilla species occur, to prohibit\ncapture, trade and export (IUCN 1994).  Once found throughout the Andes in Peru, Chile, Bolivia \nand Argentina, chinchillas remain highly endangered.  A wild chinchilla coat sold for $49,000 in \nJapan in 1981, and others have sold for as much as $100,000 (Nowak 1999).  \n  \n     Wild populations of both species are now listed on CITES Appendix I, banning commercial \ntrade.  The Long-tailed Chinchilla is restricted to the Cordillera de la Costa and the Andean \nslopes of Chile; it has an estimated population of 5,500 in Las Chinchillas National Reserve and \nmay occur outside the reserve (IUCN 1994).  The Short-tailed Chinchilla once had the wider \ndistribution of the two, extending from the mountains of Bolivia and Peru through Chile to \nnorthwestern Argentina, but information indicates that it is extinct in Peru and Argentina and is \nclose to extinction in Chile and Bolivia (Thornback and Jenkins 1982; IUCN 1994).  In fact, there \nare no recent records of the species in Lauca National Park in northern Chile, where it had \npreviously been thought to occur, and Short-tailed Chinchillas have never been recorded in the \nadjoining Sajama National Park in Bolivia (Thornback and Jenkins 1982).  Attempts have been \nmade to introduce chinchillas into the wild, but without success to date (Nowak 1999). \n  \n     As early as 1900, chinchillas were taken into captivity to breed for the fur trade.  The \nInternational Fur Trade Federation estimates that 200,000 chinchilla pelts are produced annually, \nwith the United States breeding the largest number; pelts sell for up to $98 (IUCN 1994).  Japan \nis the major market for this fur, followed by South Korea and China (IUCN 1994).  The \ndomesticated animals have been bred into different sizes and colors; they are larger than the wild\nspecies, with pelt colors ranging from gray and brown to various pastel shades (IUCN 1994).  In \n1994, films of genital electrocution taken on chinchilla farms resulted in a Sonoma Valley, \nCalifornia, farm being charged with cruelty to animals.  Prosecutors documented that, according \nto veterinarians, the animals suffer during this process, in which the chinchilla is held upside \ndown by the tail and electrodes are placed in the ear and in the anal canal or penis; a switch is \nthen pulled to electrocute.  According to guidelines established by the American Veterinary \nMedical Association, such euthanasia should be carried out only on unconscious animals. \n  \n     Since ranched pelts are considered superior to wild ones, fur dealers have stated that no \ndemand exists for wild chinchilla fur, and the government of Chile successfully proposed in 1994 \nthat domesticated chinchillas and their fur not be covered by CITES Appendices.  The \n \n IUCN \n \n \nMammal Red Data Book\n \n  stated, however, that \"hunting of chinchillas still continues,\" and the \n \n \nhighly endangered Short-tailed Chinchilla, whose fur is more valuable than that of the other \nspecies, was avidly pursued (Thornback and Jenkins 1982). This species has not been bred in \ncaptivity, and domestic animals represent hybrids between the two species.  The 2000 IUCN Red\nList of Threatened Species lists the Long-tailed Chinchilla as Vulnerable, and the Short-tailed \nChinchilla as Critically Endangered.\n",
            "imagenes_adjuntas": []
        }
    ]
}