{
    "metadatos": {
        "nombre_archivo": "Transport of Live Fish.doc",
        "tipo_procesamiento": "DOC Convertido (LibreOffice)",
        "ruta_original_drive": "/content/drive/MyDrive/VAST 7/Support/Transport of Live Fish.doc"
    },
    "contenido_multimodal": [
        {
            "numero_pagina": 1,
            "texto_limpio": "From: \nR. Berka, 1986. The transport of live fish: A review. EIFAC Technical Paper 48. 52 \npages. FAO. Rome. Italy\n3. CLOSED SYSTEMS OF FISH TRANSPORT \nThe closed systems are represented by polyethylene bags and \nother sealed transport units. They are used mainly for the \ntransport of the early fry, but also brood fish. The transport of\nfry in polyethylene bags with oxygen is particularly widespread \nin the world, being used as a very effective method. It \nsubstantially reduces the total volume and weight of transport \nwater, enables public transport to be used for fish-transport \npurposes, makes it possible to prolong the transport time, and is\neconomically advantageous. \n3.1 Polyethylene Bags \nThe bags used for fish transport in water with oxygen \natmosphere are produced in a number of modifications. They are \nmanufactured from a thin (soft) or thicker (hard) transparent \npolyethylene foil and usually have the shape of sack or sleeve. \nThe bags of the traditional shape (sacs) usually have the \ndimensions of 0.8–1.1 × 0.35–0.45 m. The upper end is usually \nfully open. The bottom either has a seam in the middle or \nconsists of a rectangular piece of foil; the latter variant is \nbetter because it helps avoid losses of the fish squeezed in the \ncorners. For safety reasons, the bags are sometimes duplicated: a\nthin (soft) bag is inserted in another thin bag, or a thin bag \nforms a lining in a thicker (harder) bag. \nThe other type of bags has the form of a sleeve. Its width \nusually is 0.4–0.5 m. The final length of the sleeve depends on \nwhere the sleeve is cut. One of the ends has to be completely \nclosed, sealed: a suture is welded, or the folded end of the \nsleeve is fused in, after tightening with a rubber seal or a \nplastic adhesive tape, or binding with a rope. The welding is \ndone with a special device, whereas for the fusing (sealing) the \nflame of a candle will suffice (Fig. 5). Another possibility is \nto bind a knot on the end of the sleeve. It is important to make \nthe knot as tight as possible. One sleeve equalling about 2.5 \ntimes the length of the future bag suffices, after binding a \nsimple knot, to make a duplicated bag.\nDuring transport the bags with fry are placed in outer cases\nprotecting the bags against mechanical damage, mainly punching or\ntearing in contact with the ground. The case keeps the bags in \nthe desired position, enables easier handling and/or provides \nthermal insulation of the bags. \n",
            "imagenes_adjuntas": [
                "./extracted_images/Transport_of_Live_Fish_p1_0.png",
                "./extracted_images/Transport_of_Live_Fish_p1_1.jpeg"
            ]
        },
        {
            "numero_pagina": 2,
            "texto_limpio": "These cases can be cardboard boxes, suitable plastic \ncontainers, wide polyethylene cans, polystyrene boxes. The kind \nof outer casing depends on the number of bags transported, length\nand method of transport, requirements for further handling \n(transloading), and on the differences between ambient \ntemperature and the temperature of water inside the bag. \nFigure 5 Procedure of closing the bottom \nend of a polyethylene sleeve (Woynarowich\nand Horváth, 1980) \nIf water with transported fry is to be cooled, bags with ice\nshould be placed under the fish-transport bags on the bottom of \nthe polystyrene box (Fig. 6). It is not recommended to put the \nice inside the transport bag. The amount of ice depends on the \nsize of the bag with water, transport time and difference of \ntemperature. The volume of ice placed under the bag with \ntransport water is usually 10–20% of the transport water. This \nmethod of packing enables transport by public transport routes. \nThe water to be used for fry transport in a bag should \ncomply with all requirements. It is best to use water of the same\nquality as that in which the fish were kept before transport, but\nthere should be no organic pollutants and no dispersed mud of \nmineral origin. Sac fry, in particular, need transport water with\nair bubbles, i.e., released air contained in water in \noversaturated condition. \nBefore putting the fry in the bag, the procedure of \ncatching, counting and distributing the fry in the bags should \nhave been thoroughly prepared to finish the operation as quickly \nas possible. \n",
            "imagenes_adjuntas": [
                "./extracted_images/Transport_of_Live_Fish_p1_0.png",
                "./extracted_images/Transport_of_Live_Fish_p1_1.jpeg"
            ]
        },
        {
            "numero_pagina": 3,
            "texto_limpio": "The polyethylene sac, or sleeve with a closed bottom end, is\nfirst put in the outer transport case; if a double bag is to be \nused the inner bag is to have been inserted in the outer one. \nThen, water is poured in the bag, about 20 litres if the volume \nof the bag is 50 litres, and the fry are placed inside. Air is \ndisplaced from the space above water in the bag and a hose, \nconnected to the pressure regulator of an oxygen cylinder, is \nintroduced in the bag, the upper end of the bag being held tight \naround the hose by hand. Then, technical oxygen from the pressure\ncylinder is left to blow via the pressure regulator to the upper \npart of the bag. If the volume of water with fry is 20 litres, \nthe volume of oxygen atmosphere should be 30 litres. The supply \nof oxygen is stopped when the bag is filled: the hose is quickly \ndrawn out of the bag and the upper end of the bag is twisted to \nprevent oxygen from leaking and to produce some overpressure by \nreducing the volume. If the bag if to be transported in a \nhorizontal position, the pressure should be 0.05 to 0.06 MPa but \nfor vertical transport the pressure should be 0.02 to 0.04 MPs \n(Pecha, Berka and Kouril, 1983; Orlov et al., 1973). In practice,\nthis means that after filling the bag is tight: when pressed with\nthumb the foil quickly returns to its original position. During \nair transport the pressure in a vertically kept bag reaches -0.01\nMPa (Orlov et al., 1973), owing to the lower outside pressure. \nFinally the opening of the bag is closed. There are several ways \nof closing the bag; the simplest way is to tighten the end of the\nplastic foil with rubber, preferably duplicated. Rope or adhesive\ntape can also be used. The bag can also be closed with a metal \nscrew cap. The procedure of bag filling is described in Fig. 7. \nIn hatcheries or fry rearing farms with regularly repeating \nmass dispatching of the fish, it is recommended to build a \ndispatching line (Fig. 8). \nAfter transport, or during control on a longer journey, the \ncondition of the fry should be checked before release. The fry \nare examined for position, i.e., swimming, lying on the bottom, \nstaying in physiological position or turning to one side, for \nmotility, readiness of reaction to light, touch, and/or number \n(proportion) of dead individuals. \n",
            "imagenes_adjuntas": [
                "./extracted_images/Transport_of_Live_Fish_p1_0.png",
                "./extracted_images/Transport_of_Live_Fish_p1_1.jpeg"
            ]
        },
        {
            "numero_pagina": 4,
            "texto_limpio": "Figure 6 Transport of a bag in styrofoam case \n(Vollmann-Schipper, 1975) 1 - lid, 2 - \ninsulation filling, 3 - oxygen atmosphere, 4\n- water with fish, 5 - insulation lining, \ne.g., foam rubber, 6 - ice \nThe fish are released only when the temperature of the water\nin the bag reaches the same level as that of the receiving water.\nFor sac fry the difference in water temperature should not be \ngreater than 1°C, for older fry 2°C in both directions. To \nbalance the temperatures it is best to put the closed bag on the \nsurface of the receiving water. When the temperature difference \nis reduced to 2–3°C at the maximum, the bags are opened step by \nstep and the receiving water is slowly added to the transport \nwater. Releasing can start when about 50% of the receiving water \nhas been added to the bags. The behaviour of the fry should be \nconstantly examined. \n. . .\n5.1 Use of Fish Tranquilizers \nDuring transport, sedation of the fish is desirable, since \noxygen consumption and CO2 and NH3 production are all decreased. \nHowever, deep sedation is undesirable because the fish may fall \nto the bottom, pile up and smother. If pumps are used, the fish \nmay be pulled into the screen, the air may move the deeply \nsedated fish about and cause a loss of scales. It is best to \nsedate the fish in the holding facility for 30 min before loading\n",
            "imagenes_adjuntas": [
                "./extracted_images/Transport_of_Live_Fish_p1_0.png",
                "./extracted_images/Transport_of_Live_Fish_p1_1.jpeg"
            ]
        },
        {
            "numero_pagina": 5,
            "texto_limpio": "and then to continue exposure to a lower concentration of \nsedative during transport. The use of anaesthetics should not be \nrelied on for increased load carrying capacity. Other methods are\nsafer and dependable. The use of anaesthetics on food fish that \nwill be consumed soon after exposure is not legal. Consideration \nshould always be given to the legal status of a chemical and \npossible consequences to the consumer. \nAnaesthesia usually applies only to transported brood fish. \nIn practice, the fish are first tranquilized with the normal dose\nand put into the transport tank, where original concentration is \ndiluted by 50 percent by adding the same amount of fresh water. \nThe brood fish will remain tranquillized well in that diluted \nsolution (Woynarowich and Horváth, 1980). It is advisable to find\nout the right dose for the fish in question through \nexperimentation. Sensitivity resistance and endurance vary from \nfish to fish. Even the near related species may differ very much \nin this respect. \n",
            "imagenes_adjuntas": [
                "./extracted_images/Transport_of_Live_Fish_p1_0.png",
                "./extracted_images/Transport_of_Live_Fish_p1_1.jpeg"
            ]
        }
    ]
}