{
    "metadatos_archivo": {
        "blog": "Chinchilla Dreamin'",
        "archivo_origen": "Chinchilla Dreamin'.htm",
        "autor": "chinshopes (aka Cesar Gil)",
        "periodo": "2003_08"
    },
    "entradas": [
        {
            "fecha_completa": "Friday, August 15, 2003",
            "titulo": "Raisin' Chinazona",
            "texto": "OK, everybody...I'm a bonafide Chin farmer now. If you want the best in Chins, leave me a message and I'll get back to ya! WHAAAAAAHOOOOOOOO!",
            "imagenes": []
        },
        {
            "fecha_completa": "Saturday, August 2, 2003",
            "titulo": "Everything you wanted to know about Chins...",
            "texto": "Classification Class: Mammals Order: Rodents Sub-order: Hystrichognathes (Wilson et Reeder) or Caviomorphes or Hystrichomorphes Family: Chinchillidae Gender: Chinchilla Species: laniger x brevicauda Common noun: chinchilla There are two chinchilla species in the wild. Chinchilla laniger inhabits the Andes Mountains of Chile at elevations between 3000 and 4000 meters high. They are practically extinct but a colony has settled in Tajikistan. The other wild species Chinchilla brevicauda inhabits the limits Argentina- Chile-Peru. Tajik Chins???? This I gotta see sometime!!!! The commercialised and domesticated species corresponds to the crossbreeding of C. laniger X C. brevicauda. Biotope: rocky slopes in the Andes Mountains, sparse and poor vegetation. Historical account : bred in captivity since 1923 for its fur in the United States and then in Europe after the Second World War. Breeds and varieties Standard colour: grey with a lighter ventral colour Mutations with most black: black velvet, charcoal, ebony Mutations with most white: Wilson white (silver or mosaic) , starlit, albinos. Mutations with most beige: brown tower, champagne, almond blossom, afro-violet, pastel, beige velvet. Mutations with most blue: Sapphire, Sapphire velvet Juridical status The genus Chinchilla in the wild belongs to the annex I (A) in the Washington Convention. C. laniger X C. brevicauda is considered as a domestic species since 1992 under the French Rules. Only the animals born in captivity from parents born in captivity as well can be sold. Yeah, RIIIIIIIIGHTTTTT.... BIOLOGICAL PARTICULARITIES Morphological And Anatomic Features Adult body weight: Male: 400-500 grams Female: 450-600 grams (females are larger than males) Body length: 25-30 cm Tail length: 7-15 cm Corporal surface: 550 to 700 cm2 Biologic data Behaviour: crepuscular and nocturnal activity. Chinchillas can easily adapt to their owners' diurnal life. Excellent climber. Life span: 10 years, sometimes up to 20 years. Body temperature: 38-39 °C",
            "imagenes": []
        }
    ]
}